module.exports = [
    {
        id: 2,
        iconUrl : 'http://192.168.144.148:8080/picture/sleep.png',
        imgUrl: 'http://192.168.144.148:8080/picture/sleep.png',
        title: '千万别这样叫孩子起床，后果太严重啦！',
        des: '孩子磨磨蹭蹭，赖床不起，不少父母的火气噌地就上来了',
        content: [
            {
                title: '详情描述',
                des: ['详情描述哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈']
            },
            {
                title: '用法用量',
                des: [
                    '每日一勺',
                    '每日两勺'
                ]
            },
        ],
        date: '2017-01-02'
    }, {
        id: 1,
        iconUrl : 'http://192.168.144.148:8080/picture/anshi.png',
        imgUrl: 'http://192.168.144.148:8080/picture/anshi.png',
        title: '暗示的力量太可怕！爸妈忍住，再生气也别对孩子说这三个字',
        des: '我们都会有这样的经历。在小的时候',
        content: [
            {
                title: '详情描述',
                des: [
                    '我们都会有这样的经历。在小的时候，会听到大人们对我们的评价。好的评价，差的评价都会有。但是每个孩子几乎都会想要好的评价。我记得自己那时候作文写得好，有一次获奖了，在学校的公布栏里公布。我们那有一个走门窜户卖豆腐的老伯看到了。每次经过我家就会跟我奶奶说：“你家孙子真不错，作文写的真好，好好培养，以后会有出息的。奶奶喜笑颜开，我听到也心里美滋滋的。一定要继续努力，并且我自己也认识到自己有这个能力，多了一份自信。每个孩子在成长过程中都有一个这样的阶段。他们会开始评价自己，在心理学的发展角度说就是“自我概念”的发展。'
                ]
            }
        ],
        date: '2017-01-01'
    }
]