module.exports = [
    {
        id: 3,
        iconUrl : 'http://121.43.160.200/resourse/top6/image1.jpeg',
        imgUrl: '',
        title: '宝宝到底是便秘还是攒肚？教你几招轻松应对',
        des: '',
        content: [
            {
                title: '',
                des: ['“宝宝已经三天不拉了，是不是便秘了？”','“宝宝几天拉一次算正常的呢？”','“宝宝不拉便便怎么办啊？”','常有家长向龙猫药师提出这类疑问。','如果你也遇到类似的情况，请先不要急着定义你家宝宝是便秘了噢~~'],
                image : 'http://121.43.160.200/resourse/top6/image1.jpeg',
                imageId : 'image1'
            },
            {
                title: '怎么科学定义儿童便秘？',
                des: [
                    '孩子如果持续有四天或四天以上不大便，并且在大便时，粪便相当硬，排便痛苦困难，才能定义孩子发生便秘了。',
                    '便秘不是指很多天都不大便（这也可能是正常的），而是指大便干结、排便困难。',
                    '大便频率可以简单直观地观察孩子的排便情况，但不是直接等同于便秘。有的孩子每天都有大便，但只拉很少一点，可能已经发生了便秘——因为大便其实都积聚在孩子的肠道里没完全排出来。'
                ],
                image: 'http://121.43.160.200/resourse/top6/image2.jpeg',
                imageId : 'image2'
            },
            {
                title: '到底是便秘还是攒肚？',
                des: [
                    '攒肚的宝宝：虽然排便间隔长，但排便时无痛苦表现，排出的大便不干，是正常的黄色软便、无硬结等。攒肚的婴儿进食正常，精神愉悦',
                    '便秘的宝宝：会哭闹，进食不佳；大便次数比平时减少，尤其是宝宝三四天以上都没有大便，排便时很难受，那么小家伙可能有便秘。',
                    '如果宝宝的大便又硬又干，很难拉出来，不管排便次数多少，也可能是便秘。',
                    '便秘通常出现在配方奶喂养的宝宝身上，或者在添加辅食后。纯母乳喂养的宝宝一般不会便秘。'
                ],
                image: 'http://121.43.160.200/resourse/top6/image3.jpeg',
                imageId : 'image3'
            },
            {
                title: '引起儿童便秘的主要因素',
                des: [
                    '配方奶喂养：1、配方奶粉的消化吸收负担远远高过母乳；2、调制配方粉过稠（奶粉加太多）；3、钙摄入过多，不能被吸收的钙与肠道内脂肪结合形成钙皂引起便秘；',
                    '添加辅食时，高淀粉食物摄入较多，包括精白米、面条、面包、蛋糕等；',
                    '宝宝日常运动过少、久躺久坐等，也容易引起便秘。'
                ],
                image: 'http://121.43.160.200/resourse/top6/image4.jpeg',
                imageId : 'image4'
            },
            {
                title: '小孩便秘可以喝蜂蜜吗?',
                des: [
                    '蜂蜜营养丰富，但是一岁以下的婴儿不宜食用蜂蜜。',
                    '蜂蜜的通便作用并不如大家想象的明显。',
                    '蜜蜂在采蜜过程中可能带有其他细茵或细菌的毒素，故不主张一岁以内的婴儿喝蜂蜜通使。'
                ],
                image: 'http://121.43.160.200/resourse/top6/image5.jpeg',
                imageId : 'image5'
            },
            {
                title: '宝宝便秘怎么处理？',
                des: [
                    '开塞露：这是快速缓解宝宝便秘的武器，它是一种是润滑性泻药，协助已干结于大肠和直肠内的硬便迅速排出体外的最有效的方法。它可软化粪块，又可刺激直肠黏膜张力感受器，反射性引起肠蠕动而促进排便。不过不要长期使用，容易形成药物依赖性，变成习惯性便秘。',
                    '乳果糖：它是一种容积性泻药，含低聚糖或纤维素类、富含纤维素。低聚糖和纤维素是不被人体从肠道吸收入体内的物质，它们可将水分吸收到肠道内，自身膨胀成润滑性凝胶，使肠内容物易于通过。同时使肠内容物体积增大，促进肠蠕动而排便。一般服后12～24小时有效。',
                    '益生菌：可遵照说明书适度使用益生菌，调节孩子的胃肠健康态。',
                    '改变辅食：已经开始吃辅食的孩子，如果出现便秘，可能需要在孩子的日常饮食中添加一些高纤维食品，包括葡萄干、高纤维的蔬菜（豌豆、大豆、西兰花），以及全麦麦片和面包等。同时，尽量少吃米饭以及非高纤维的谷类食品或面包。',
                    '鼓励多运动：鼓励宝宝多爬多动，增加运动量。',
                    '及时就医：有部分小儿便秘时伴有脱肛或肛裂，大便带血等，此时就必须要到医院进行查看了，切不可擅自在家处理。'
                ],
                image: 'http://121.43.160.200/resourse/top6/image6.jpeg',
                imageId : 'image6'
            },
            {
                title: '便秘，预防胜于治疗！',
                des: [
                    '养成排便习惯，对幼儿特别重要：要让孩子每天按时坐盆排便，以养成良好的排便习惯。宝宝因大便干硬，排便时痛而不敢排便，这样结肠内粪块积聚，更不易排出，而且会出现腹痛不安，食欲下降，久之影响宝宝的健康。坚持训练定时排便，便秘是可以避免的。',
                    '要养成良好的饮食习惯：饮食要多样化，食量不能过少，食物不能过于精细，应富含纤维素。',
                    '--喝奶的宝宝，可适当多加一些糖，还可加些米汤，同时可给菜汤等以防大便过干、过硬造成便秘；',
                    '--能吃饭的宝宝，要纠正不良的饮食习惯，及时调理饮食，在日常饮食中可多添加一些蔬菜和水果。平时还可以给宝宝吃些含粗纤维的食物，如玉米面和小米、红薯，这些食物中的纤维素能帮助宝宝肠胃蠕动，还可增加食物残渣，刺激肠壁，促进排便；',
                    '--如果较小的宝宝，或是有挑食的宝宝，可把水果、蔬菜用果汁调理机打成汁，服用；',
                    '--哺乳的妈妈一定要注意自己的饮食，为了宝宝的健康，自己要在饮食方面要加以克制。',
                    '要养成良好的生活习惯：精神上避免持续高度的紧张状态，让宝宝多做户外运动，养成良好规律的生活习惯，对预防宝宝便秘，对宝宝健康成长是非常重要的。',
                    '避免长期使用引起便秘的药物：如葡萄糖酸钙、碳酸钙及氢氧化铝等。'
                ],
                image: 'http://121.43.160.200/resourse/foot.jpeg',
                imageId : 'foot'
            }
        ],
        date: '2017-01-04'
    },
    {
        id: 2,
        iconUrl : 'http://121.43.160.200/resourse/top1/image3.jpeg',
        imgUrl: '',
        title: '教你准备【儿童家庭小药箱】，宝宝小病不用愁',
        des: '',
        content: [
            {
                title: '家庭小药箱',
                des: [
                    '这是我一直想写的话题',
                    '虽然每户人家的小药箱都不尽相同',
                    '但孩子的常见病是比较有共性的',
                    '不外乎发烧、感冒、腹泻、',
                    '便秘、过敏、小外伤等……',
                    '龙猫药师在此给大家',
                    '推荐一些相应的儿童安全药物',
                    '孩子感冒发烧拉肚子是常事，而且经常大半夜不舒服，而儿童用药又跟成人有很大的不同，所以每个家庭都有必要专门为孩子准备一个小药箱。',
                    '可是那么多的药，哪些是必备的呢？儿童家庭小药箱需要尽量精简，只要准备一些常用的、并且相对安全的药物。'
                ],
                image: 'http://121.43.160.200/resourse/top1/image1.jpeg',
                imageId : 'image1'
            },
            {
                title: '',
                des: [
                    '网上也流传着很多热心家长分享的家庭小药箱清单，但是作为一名专业药剂师，龙猫药师首先要提醒大家：我不赞成常见清单里推荐的以下药物——抗生素！中成药！激素！'
                ]
            },
            {
                title: '不推荐的家庭常备药物清单',
                des: []
            },
            {
                title: '口服的中成药物，不推荐',
                des: [
                    '中国人认为中药、中成药是安全无害的，其实中药很需要辩证治病，而绝大部分家长不具备自己诊断的能力。',
                    '例如有人得了风寒型感冒，如果自己选择了适用于风热型感冒的药物，反而会加重病情'
                ]
            },
            {
                title: '口服抗生素，不推荐',
                des: [
                    '抗生素是处方药物，不是科普文章三言两语就能讲清楚的。',
                    '医生对于病原菌的判断除了自己的医学知识外，同时还要借助其他的辅助诊断。',
                    '家中常备抗生素，容易造成抗生素滥用',
                    '而且真到了发生感染的情况下，需要及时就医，不要拖延孩子的病情。'
                ]
            },
            {
                title: '推荐的家庭常备药物清单',
                des: []
            },
            {
                title: '发烧',
                des: [
                    '泰 诺 林',
                    '成分为对乙酰氨基酚，是儿童退烧最安全的药物，也是中低烧时首选的药物。',
                    '常规剂量短时间服用，不良反应很少；如果大剂量长期使用，则有可能会发生肝毒性。',
                    '最小适用年龄为3个月，1岁以下需遵从医嘱；间隔4-6小时重复使用，一天不超过4次。',
                    '美  林',
                    '成分为布洛芬，治疗儿童高热安全、有效、持续时间长，不良反应较低（主要为消化道不良反应）',
                    '最小适用年龄为6个月，6个月以后需遵从医嘱；间隔4-6小时重复使用，一天不超过4次。',
                    '补充：有些孩子在发烧时会伴随出现呕吐，因此可以准备美林栓剂，以备不时之需。另外注意大部分复合剂感冒药中已包含退热成分，所以不要跟美林同时服用。'
                ]
            },
            {
                title: '感冒',
                des: [
                    '泰  诺',
                    '泰诺有小儿专用的口服剂型，主要成分是对乙酰氨基酚、右美沙芬、伪麻黄碱、氯苯那敏，可以退热、镇咳、缓解鼻塞、缓解过敏。2岁以下小孩慎用。',
                    '如果使用了泰诺，就不需要重复使用泰诺林了。'
                ]
            },
            {
                title: '腹泻',
                des: [
                    '思密达、必奇',
                    '成分是蒙脱石散，“物理”止泻，在肠道形成一层保护膜，安全、有效。注意不要使用过量，会引起便秘哦。',
                    '益生菌',
                    '对于肠道菌群紊乱的调理有好处，可以起到双向调节——不仅可以治疗腹泻，还可以缓解便秘。',
                    '益生菌的种类很多，有家长让我推荐具体的品种品牌。常见的有：培菲康、妈咪爱、整肠生、亿活等，可以根据自己宝宝的情况选择合适的种类。',
                    '博  叶',
                    '第三代口服补盐液，用于因腹泻引起的电解质紊乱和脱水症状。比起上一代口感有改进，小朋友们更喜欢。'
                ]
            },
            {
                title: '便秘',
                des: [
                    '开塞露',
                    '成分是甘油，是宝宝便秘时临时救急的好帮手。',
                    '乳果糖',
                    '是一种温和的泻剂，比较安全，不良反应少。不过不能长期或大量使用，可能会导致腹泻。',
                    '儿童便秘常常是暂时性的，往往通过饮食的调整即可缓解，而很多食物中也含有缓解便秘成分，如西梅汁、苹果汁和梨汁等都富含山梨醇。所以儿童便秘以调整饮食为主。'
                ]
            },
            {
                title: '过敏',
                des: [
                    '过敏药物也是应该必备的，比较常用的口服药物有氯雷他定、氯苯那敏和西替利嗪。',
                    '这三种药物的作用差不多，只要准备一种就可以。',
                    '外用药：炉甘石洗剂，这个涂于瘙痒部位，用于缓解皮肤瘙痒症状。'
                ]
            },
            {
                title: '外伤药物',
                des: [
                    '小外伤必备：创口贴、碘伏、棉签。',
                    '如果伤口比较大，可以用纱布包扎后送医院处理。',
                    '如果没有纱布，可用卫生巾紧急按压。',
                    '跌打止痛：云南白药喷雾等。',
                    '化脓消肿：如百多邦（抗生素类外用药膏），适用于擦伤、破皮、毛囊炎、伤口发炎、化脓等。'
                ]
            },
            {
                title: '外用器具',
                des: [
                    '医用酒精棉球 / 酒精棉布',
                    '现在有很方便的小包装，每包2小球，10包一盒，5元-10元一盒。',
                    '家庭常备酒精棉的话，这种形式最卫生最干净，出门外带方便。',
                    '如果准备的是一般的液态医用酒精，需要注意经常检查更换，因其极易挥发。',
                    '医用纱布/医用胶带',
                    '推荐买新型的带弹性和透气防水的大胶布。小伤口需要覆盖保护的时候直接一大块贴上去搞定。',
                    '医用一次性口罩',
                    '流行病季节、过敏季节时出门必备，可以为孩子提供一道屏障。'
                ]
            },
            {
                title: '其他',
                des: [
                    '很多儿童用的药品里面是有量杯或滴管的。如果药品中没有，就准备一个量杯或滴管，主要用于按准确剂量给宝宝用药，勺子主要方便喂药。',
                    '很多药物比较苦，孩子不愿吃，经常打翻，这时你可以选择一个喂药器。正确的做法是尽量避开舌头，轻轻的将喂药器在颊粘膜和牙龈之间送入口腔，轻推活塞，分次将液体药物喂给宝宝。',
                    '这些小工具，万能的某宝上都能搜到。'
                ]
            },
            {
                title: '看标识图选药的技巧',
                des: [
                    '药品上的一些标识，有助于消费者判断这个药物能否自己自主购买。',
                    '包装上带有下图中前两种标识的药物是不需要处方就可以购买的，相对来说比较安全。'
                ],
                image : 'http://121.43.160.200/resourse/top1/image2.jpeg',
                imageId : 'image2'
            },
            {
                title: '',
                des: [
                    '理论上，乙类OTC药物（绿色标识）比起甲类OTC药物（红色标识）更安全一些。',
                    '但是需要强调：没有绝对安全的药物，用对了药，才是好药，才是安全的药。'
                ]
            },
            {
                title: '儿童家庭小药箱的维护',
                des: [
                    '准备一个家庭小药箱固然是一个非常好的开始，但请一定要注意定期维护。',
                    '1、药品应带原包装保存，包括说明书，以便下次用药时可以仔细阅读；',
                    '2、定期（3-6个月）检查箱内药品的有效期和存放情况，确保不会变质过期或受到污染；',
                    '3、有些药物需要冷藏：注明2-8度冷藏的药物要放在冰箱里。'
                ],
                image : 'http://121.43.160.200/resourse/top1/image3.jpeg',
                imageId : 'image3'
            },
            {
                title: '龙猫药师温馨提醒',
                des: [
                    '１、不要备太多药物，容易过期造成浪费。一定要看清楚有效日期，过期的药品千万不能用。现在很多城市都有了24小时药店，超级电商们也开始了网上药物零售，买药送货还是蛮及时的；',
                    '２、儿童病情复杂，进展快，如果有条件的家长还是建议去医院就诊判断，不要自行诊治，很可能会掩盖病情；'
                ],
                image : 'http://121.43.160.200/resourse/top1/image4.jpeg',
                imageId : 'image4'
            },
            {
                title: '',
                des: [
                    '３、家庭自备药物对一些简单的症状和疾病很方便，但不要期待所有的疾病都用家庭小药箱解决；',
                    '４、切忌给儿童滥用药物预防疾病，如长期服用板蓝根预防感冒，或者长期吃中药调理肠胃等；'
                ],
                image : 'http://121.43.160.200/resourse/top1/image5.jpeg',
                imageId : 'image5'
            },
            {
                title: '儿童家庭小药箱的维护',
                des: [
                    '５、请对自己和家人的生命负责，使用家庭自备药物不要太随便，用前必须看清楚药品说明书，了解其适应症、副作用和禁忌症，按照剂量和要求服用；',
                    '６、儿童若应用上述家庭常备药后病情未见好转或病情加重，应尽快就医，防止延误病情。',
                    '龙猫药师精心撰写了这篇文章，希望能帮你学会如何给自己宝宝准备一个安全合适的小药箱。'
                ],
                image : 'http://121.43.160.200/resourse/foot.jpeg',
                imageId : 'foot'
            },
        ],
        date: '2017-01-02'
    }, {
        id: 1,
        iconUrl : 'http://121.43.160.200/resourse/top2/icon.jpeg',
        imgUrl: '',
        title: '不同程度的发热怎么办？《发烧治疗速查表》告诉你答案',
        des: '',
        content: [
            {
                title: '',
                des: [
                    '天气进入深冬，时而晴朗又时而雾霾，小儿感冒发烧的事件每天都在发生。对于年轻的家长来说，宝宝发烧的情况非常常见，往往手足无措。',
                    '龙猫药师也常常收到家长的咨询：“宝宝发烧该不该去医院？”“该不该挂点滴？”“发烧是否该用抗生素？”',
                    '为了比较直观地回答大家的这些问题，龙猫药师特地找来了梅奥诊所（美国知名医疗机构）的《发烧治疗速查表》，为大家在面对突如其来的发烧症状时，提供了一套初步且靠谱的应对指南。'
                ],
                image : 'http://121.43.160.200/resourse/top2/image1.jpeg',
                imageId : 'image1'
            },
            {
                title: '物理降温还推荐吗',
                des: [
                    '细心的读者已经发现，在这个表格里，孩子发烧时除了推荐喝水以外，没有推荐其他的物理降温手段。',
                    '那么，针对儿童发烧，以前为大众所熟悉的物理降温手段，龙猫药师现在还推荐吗？ ',
                    '根据中国的《中国0-5岁儿童病因不明急性发热诊断和处理若干问题循证指南》，以及2013年5月版英国的《Nice儿童发热指南（5岁以下）》，物理降温（温水擦浴或者冰敷、酒精擦身等）不再推荐应用。',
                    '温水擦浴虽会有助于体温下降，却会增加孩子的不适，所以建议不用最好；冰敷并不能降温，还会引起寒颤、鸡皮疙瘩、哭闹等新的不适，也不推荐使用；酒精擦浴更有很多问题也不推荐使用。',
                    '请大家收藏和转发这篇发烧治疗速查表。',
                    '为了孩子，我们不论是医务工作者或是家长，都需要不断地更新科学治疗理念。',
                    '龙猫药师也希望通过这个小小的平台，多和家长沟通，多向家长宣传科学的理念，争取家长的积极配合。',
                    '一起加油哟 ！~ ~'
                ],
                image : 'http://121.43.160.200/resourse/foot.jpeg',
                imageId : 'foot'
            }
        ],
        date: '2017-01-01'
    }
]