module.exports ={
    id: 1,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top1/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '泰诺林（对乙酰氨基酚）',
    des: '本品是一种解热镇痛类非处方药。解热：儿童普通感冒引起的发热、头痛镇痛：缓解儿童轻至中度疼痛（如头痛，关节痛，神经痛，偏头痛，牙痛，肌肉痛，神经痛等）',
    content: [
        {
            title: '泰诺林（对乙酰氨基酚）',
            des: [
                '规格 / 剂型',
                '（小）泰诺林  规格：  15ml； 剂型：滴剂',
                '（大）泰诺林  规格：100ml； 剂型：混悬剂',
                '作用原理 / 适应症',
                '本品是一种解热镇痛类非处方药',
                '解热：儿童普通感冒引起的发热、头痛',
                '镇痛：缓解儿童轻至中度疼痛（如头痛，关节痛，神经痛，偏头痛，牙痛，肌肉痛，神经痛等）',
                '口味 / 服用方法',
                '口味：甜味，草莓味',
                '服用方法：量取适宜的剂量，口服'

            ],
            image: 'http://121.43.160.200/resourse/medicine/top1/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '',
            des: [
                '（小）泰诺林儿童使用剂量',
                '1-3岁（体重10-15kg）：1～1.5ml',
                '4-6岁（体重16-21kg）：1.5～2ml ',
                '7-9岁（体重22-27kg）：2～3ml ',
                '10-12岁（体重28-32kg）：3～3.5ml'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top1/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '',
            des: [
                '（大）泰诺林儿童使用剂量',
                '1-3岁（体重12-15kg）：3ml ',
                '4-6岁（体重16-21kg）：5ml ',
                '7-9岁（体重22-27kg）：8ml ',
                '10-12岁（体重28-32kg）：10ml'
            ]
        },
        {
            title: '龙猫药师解释说明',
            des: [
                '1、用量参照年龄或者体重都可以。根据控制症状的需要，在最短的治疗时间内使用最低有效剂量，可以使不良反应降到最低。',
                '2、若持续疼痛或发热，可间隔4～6小时重复用药1次，24小时内不超过4次。',
                '3、使用前请摇匀，本品是混悬液，要混合均匀。 '
            ],
            image: 'http://121.43.160.200/resourse/medicine/top1/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '不良反应',
            des: [
                '偶见皮疹，寻麻诊，药热及粒细胞减少',
                '长期大量用药会导致肝肾功能异常'
            ]
        },
        {
            title: '龙猫药师温馨提醒',
            des: [
                '1、泰诺林应用于低烧或者中烧，在这种情况下首先提倡物理降温。',
                '2、不宜长期或大量使用，止痛不超过5天，解热不超过3天。',
                '3、将本品放在儿童不能接触的地方，甜甜的口味有可能引起他们的误服。',
                '4、儿童必须在成人监护下使用，服用剂量有讲究。',
                '5、如果正在使用其他药物，请咨询医生或者药师。',
                '6、不能同时服用其他含有解热镇痛药的药品（如复方抗感冒药）以免重复用药。',
                '7、第一次使用本品出现皮疹或过敏症状，应停药。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}