module.exports ={
    id: 17,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top17/image1.png',
    imgUrl: '',
    vendor : '',
    title: '澳特斯（复方福尔可定口服液）',
    des: '用于伤风、流感、咽喉及支气管刺激所引起的咳嗽、痰多咳嗽、干咳、敏感性咳、流涕、鼻塞和咽喉痛。',
    content: [
        {
            title: '澳特斯（复方福尔可定口服液）',
            des: []
        },
        {
            title: '规格/剂型',
            des: [
                '规格：150ml',
                '剂型： 糖浆剂，深红色澄清口服溶液剂'
            ]
        },
        {
            title: '作用原理',
            des: [
                '每5ml含有福尔可定5mg，盐酸曲普利啶0.6mg，盐酸伪麻黄碱15mg，愈创木酚甘油醚50mg。',
                '福尔可定中枢镇咳作用，曲普利啶抗过敏作用，伪麻黄碱有效对抗鼻充血及咽鼓管充血作用，愈创木酚甘油醚祛痰作用。'
            ]
        },
        {
            title: '适应症',
            des: [
                '用于伤风、流感、咽喉及支气管刺激所引起的咳嗽、痰多咳嗽、干咳、敏感性咳、流涕、鼻塞和咽喉痛。'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top17/image1.png',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '用量杯量取适量糖浆剂服用'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '2岁以下儿童：一次2.5ml，一日3-4次；',
                '2-6岁儿童：一次5ml，一日3-4次；',
                '6岁以上儿童及成人：一次10ml，一日3-4次。'
            ]
        },
        {
            title: '不良反应',
            des: [
                '偶有胃肠不适、胃痉挛、便秘、恶心、呕吐、口干、嗜睡、头晕等症状。'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、福尔可定是一种中枢镇咳药物，2岁以下孩子慎用；',
                '2、有肝肾功能损害的患儿需要调整剂量。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}