module.exports ={
    id: 19,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top19/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '仙特明（西替利嗪滴剂）',
    des: '适用于季节性鼻炎、常年性过敏性鼻炎以及过敏引起的瘙痒和荨麻疹症状。',
    content: [
        {
            title: '仙特明（西替利嗪滴剂）',
            des: []
        },
        {
            title: '规格 / 剂型',
            des: [
                '规格： 5ml/50mg',
                '剂型： 滴剂，无色的澄明液体。'
            ]
        },
        {
            title: '作用原理',
            des: [
                '西替利嗪是高效持久的组胺受体拮抗剂。 ',
                '在药效剂量范围内，一般不会引起困倦或行为变化。'
            ]
        },
        {
            title: '适应症',
            des: [
                '适用于季节性鼻炎、常年性过敏性鼻炎以及过敏引起的瘙痒和荨麻疹症状。'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top19/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '药物一滴一滴滴入嘴中，注意不是滴入鼻中。'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '6-12个月：0.25ml/次（约5滴），每日1次（参考国外剂量数据）；',
                '1-2岁：0.25ml/次（约5滴），每日2次；',
                '2-6岁：0.25ml/次（约5滴），每日2次；或者0.5ml/次（约10滴），每次1次；',
                '6-12岁：0.5ml/次（约10滴），每次2次。'
            ]
        },
        {
            title: '不良反应',
            des: [
                '不良反应轻微，很少报道有过敏反应。',
                '偶见：头痛、头晕、困倦、嗜睡、激动、口干、肠胃道不适。'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、对本品成分过敏者禁用；',
                '2、严重肾功能不全的患者禁用。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}