module.exports ={
    id: 15,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top15/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '艾畅 (小儿伪麻美芬滴剂)',
    des: '婴幼儿由于感冒、枯草热或其他上呼吸道过敏引起的鼻塞、流涕、咳嗽等症状。',
    content: [
        {
            title: '',
            des: [],
            image: 'http://121.43.160.200/resourse/medicine/top15/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '艾畅 (小儿伪麻美芬滴剂)',
            des: []
        },
        {
            title: '规格 / 剂型',
            des: [
                '规格：15ml',
                '剂型： 滴剂，橘黄色澄清液体'
            ]
        },
        {
            title: '适应症',
            des: [
                '婴幼儿由于感冒、枯草热或其他上呼吸道过敏引起的鼻塞、流涕、咳嗽等症状。'
            ]
        },
        {
            title: '服用方法',
            des: [
                '量取适量的液体，口服，可间隔4-6小时重复用药一次，24小时不超过4次或遵守医嘱。'
            ]
        },
        {
            title: '作用原理',
            des: [
                '艾畅是一种复方制剂，主要含有两种成分：',
                '每1ml艾畅含氢溴酸右美沙芬3.125mg，作用为镇咳；',
                '每1ml艾畅含盐酸伪麻黄碱9.375mg，作用为消除鼻粘膜充血，减轻鼻塞、流涕。'
            ]
        },
        {
            title: '不良反应',
            des: [
                '偶见：皮疹、烦躁、焦虑、兴奋、头痛、头晕、心悸、失眠、口干、食欲不振、恶心、上腹不适等。'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '0-3月（2.5-5.4kg）：0.4ml／次/kg。',
                '4-11月（5.5-7.9kg）：0.8ml／次',
                '12-23月（8.0-10.9kg）：1.2ml／次',
                '24-36月（11.0-15.9kg）：1.6ml／次'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top15/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、服药5天后症状无改善或伴发热、皮疹或头痛，应联系医生查找原因；',
                '2、仅供口服，不可用于滴鼻；',
                '3、伴有多痰的咳嗽、持续性或慢性咳嗽者慎用；',
                '4、以下人群不宜使用本品：哮喘患者、心脏病、精神抑郁、甲亢高血压、糖尿病、青光眼以及对麻黄碱过敏者；',
                '5、正在服用单氢氧化酶抑制或停药2周内，不要使用本品。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}