module.exports ={
    id: 14,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top14/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '开瑞坦（氯雷他定糖浆）',
    des: '本品适用于敏感细菌所引起的下列感染：支气管炎、肺炎等下呼吸道感染；皮肤和软组织感染；急性中耳炎；鼻窦炎、咽炎、扁桃体炎等上呼吸道感染',
    content: [
        {
            title: '开瑞坦（氯雷他定糖浆）',
            des: []
        },
        {
            title: '规格 / 剂型',
            des: [
                '规格：60ml',
                '剂型： 糖浆剂，无色至淡黄色澄清粘稠液体，味道香甜'
            ]
        },
        {
            title: '作用原理',
            des: [
                '高效、作用持久的抗组胺药物，可缓解过敏反应引起的各种症状。'
            ]
        },
        {
            title: '适应症',
            des: [
                '1、用于缓解过敏性鼻炎有关的症状，如喷嚏、流涕鼻塞以及眼部烧灼感；',
                '2、用于减轻慢性荨麻疹、搔痒性皮肤病及其他过敏性皮肤病的症状。'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top14/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '用量杯量取适量药液，口服。'
            ]
        },
        {
            title: '不良反应',
            des: [
                '常见：乏力、嗜睡、头痛、口干、胃肠道不适等；',
                '罕见：脱发、过敏反应、肝功能异常、心动过速及心悸。'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '2-12岁儿童（≤ 30公斤）：每天一次，每次5ml',
                '2-12岁儿童（＞30公斤）：每天一次，每次10ml',
                '12岁以上儿童及成人：每天一次，每次10ml'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、2岁以下儿童使用请咨询药师或医师；',
                '2、严重肝功能不全患者慎用，需在医生药师指导下使用；',
                '3、做皮试前48小时请停用本品，会影响皮试结果；',
                '4、药物相互作用：大环内酯类抗生素（如红霉素）、酮康唑、西咪替丁、茶碱等药物会提高氯雷他定的血药浓度，应该慎用；或者有其他药物在同时使用时，请告之医生和药师。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}