module.exports ={
    id: 18,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top18/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '史达功（右美沙芬愈创甘油醚）',
    des: '用于上呼吸道感染（如普通感冒和流行性感冒）、支气管炎等引起的咳嗽、咳痰。',
    content: [
        {
            title: '史达功（右美沙芬愈创甘油醚）',
            des: []
        },
        {
            title: '规格 / 剂型',
            des: [
                '规格： 120ml',
                '剂型： 糖浆剂'
            ]
        },
        {
            title: '作用原理',
            des: [
                '氢溴酸右美沙芬为中枢性镇咳药，可抑制延脑咳嗽中枢而产生镇咳作用，其镇咳作用与可待因相等或稍强，长期服用无依赖性和耐受性； ',
                '愈创木酚甘油醚为祛痰剂，能使呼吸道腺体分泌增加，使痰液稀释，易于咳出。'
            ]
        },
        {
            title: '适应症',
            des: [
                '用于上呼吸道感染（如普通感冒和流行性感冒）、支气管炎等引起的咳嗽、咳痰。'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top18/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '用附带的量杯量取合适的剂量，给患儿喂服。'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '1-3岁（10-15kg）：5ml／次，3次／日；',
                '4-6岁（16-21kg）：5ml／次，3次／日；',
                '7-9岁（22-27kg）：10ml／次，3次／日；',
                '10-12岁（28-32kg）：10ml／次，3次／日。',
                '24小时不超过4次。'
            ]
        },
        {
            title: '不良反应',
            des: [
                '头晕、头痛、嗜睡、易激动、嗳气、食欲缺乏、便秘、恶心、皮肤过敏等，停药后上述反应可自行消失。'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、用药7天，症状未缓解，请咨询医师或药师。',
                '2、说明上没有明确到1岁以下儿童的使用剂量，应在医师指导下使用。',
                '3、抑郁症、消化道溃疡、痰量过多、哮喘等患者应在医师指导下使用。右美沙芬是中枢性镇咳药，不适于痰量太多的情况下使用，会使痰液滞留于气管内。',
                '4、孕妇及哺乳期妇女慎用；妊娠3个月以内的妇女禁用。',
                '5、服药期间不得驾驶机、车、船、从事高空作业、机械作业及操作精密仪器。由于中枢抑制作用，容易发生意外。',
                '6、如服用过量或出现严重不良反应，应立即就医。',
                '7、请将本品放在儿童不能接触的地方。',
                '8、儿童必须在成人监护下使用。',
                '9、如正在使用其他药品，使用本品前请咨询医师或药师：',
                'a.本品与抗抑郁药、单胺氧化酶抑制剂同服会产生不良反应，应避免合用。',
                'b.本品不宜与乙醇及其他中枢神经系统抑制药物并用，因可增强对中枢的抑制作用。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}