module.exports ={
    id: 11,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top11/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '希舒美（阿奇霉素）',
    des: '本品适用于敏感细菌所引起的下列感染：支气管炎、肺炎等下呼吸道感染；皮肤和软组织感染；急性中耳炎；鼻窦炎、咽炎、扁桃体炎等上呼吸道感染',
    content: [
        {
            title: '',
            des: [],
            image: 'http://121.43.160.200/resourse/medicine/top11/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '希舒美（阿奇霉素）',
            des: []
        },
        {
            title: '规格 / 剂型',
            des: [
                '规格：100mg＊6袋／250mg＊4片',
                '剂型：干混悬剂／片剂'
            ]
        },
        {
            title: '适应症',
            des: [
                '本品适用于敏感细菌所引起的下列感染：支气管炎、肺炎等下呼吸道感染；皮肤和软组织感染；急性中耳炎；鼻窦炎、咽炎、扁桃体炎等上呼吸道感染'
            ]
        },
        {
            title: '服用方法',
            des: [
                '干混悬剂：溶于水中，服用前搅拌均匀，可与食物同时服用',
                '片剂：用温水送服'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '1、连续3天给药，每日给药一次，剂量为10mg/kg。',
                '2、连续5天给药，每日或总剂量仍为30mg/kg，给药一次，第1天10mg/kg，第2至第5天5mg/kg。',
                '3、治疗儿童急性中耳炎时可按30mg/kg单剂量顿服。',
                '4、对于儿童链球菌性咽炎，可按下表不同方案用药，参见下表'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top11/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、以阿奇霉素治疗儿童的任何感染时，建议其总剂量最高不超过1500mg。',
                '2、对体重小于15kg的儿童，服用阿奇霉素的剂量应尽量准确称量。',
                '3、青霉素仍是常规治疗化脓性链球菌性咽炎的首选药物，包括风湿热的预防。',
                '4、阿奇霉素不能连续服用，在服用三天或者五天后（上面表格的剂量），停药四天，好了就不用再吃了。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}