module.exports ={
    id: 20,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top20/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '利巴韦林（南元）',
    des: '用于治疗病毒性上呼吸道感染和皮肤疱疹病毒感染',
    content: [
        {
            title: '利巴韦林（南元）',
            des: []
        },
        {
            title: '规格 / 剂型',
            des: [
                '规格：100mg ',
                '剂型：分散片'
            ]
        },
        {
            title: '适应症',
            des: [
                '用于治疗病毒性上呼吸道感染和皮肤疱疹病毒感染'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top20/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '加入适量温开水搅拌均匀后口服，也可以直接服用。',
                '进餐时或餐后服用。'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '6岁以下儿童：口服剂量未确定，请遵照医嘱。',
                '6岁以上儿童：10mg／kg／日，每6小时一次，疗程7日。'
            ]
        },
        {
            title: '不良反应',
            des: [
                '常见：贫血、乏力等，停药后可消失；',
                '少见：头痛、失眠、胃肠道反应、血象指标变化等',
                '长期或大剂量服用：对肝功能、血象有不良影响'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、6岁以下儿童尚未确定口服剂量',
                '2、严重贫血、肝功能异常者慎用',
                '3、不要大剂量或者长期使用',
                '4、尽早给药：呼吸道合胞病毒性肺炎初3天内给药一般有效'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}