module.exports ={
    id: 21,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top21/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '顺尔宁（孟鲁司特纳）',
    des: '本品是一种能显著改善哮喘炎症指标的强效口服制剂',
    content: [
        {
            title: '顺尔宁（孟鲁司特纳）',
            des: []
        },
        {
            title: '规格/剂型',
            des: [
                '规格：4mg',
                '剂型：颗粒'
            ]
        },
        {
            title: '适应症',
            des: [
                '本品是一种能显著改善哮喘炎症指标的强效口服制剂',
                '适用于1岁以上儿童哮喘的预防和长期治疗',
                '适用于减轻2-5岁儿童过敏性鼻炎引起的症状'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top21/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '1、本品颗粒剂型可直接服用',
                '2、与一勺室温或冷的软性食物（果泥、辅食）混合服用',
                '3、或溶解于一茶匙室温或冷的婴儿配方或母乳中服用',
                '4、服用时间：睡前服用'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '6个月以下：尚未研究安全性和有效性',
                '1-5岁： 1袋／次，每日一次'
            ]
        },
        {
            title: '不良反应',
            des: [
                '本品一般耐受性良好，不良反应轻微'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、不应用于治疗急性哮喘发作',
                '2、本品打开后应立即服用全部的剂量（15分钟内）',
                '3、婴儿配方奶或母乳混合后的本品不能再贮存至下次服用',
                '4、本品不应溶解于除婴儿配方奶粉或母乳外的其他液体中服用（如水、果汁等）',
                '5、服用后可以饮水'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}