module.exports ={
    id: 5,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top5/image1.jpg',
    imgUrl: '',
    vendor : '',
    title: '博叶（口服补盐液III）',
    des: '治疗腹泻引起的轻，中度脱水。补充因腹泻流失的钠，钾等电解质',
    content: [
        {
            title: '博叶（口服补盐液III）',
            des: []
        },
        {
            title: '规格/剂型/口感',
            des: [
                '规格：5.125g * 6袋    剂型：冲剂',
                '口感：淡淡的甜味。经过改良的第三代补盐液口感更好，小朋友们会比较喜欢。'
            ]
        },
        {
            title: '成分',
            des: [
                '本品为复方制剂，每袋5.125g包含：',
                '氯化钠 0.65g，  枸橼酸钠 0.725g，',
                '氯化钾 0.375g， 无水葡萄糖 3.375g。'
            ]
        },
        {
            title: '作用原理',
            des: [
                '1、补充水，钠和钾，调节电解质平衡',
                '2、补充因腹泻流失的钠，钾等电解质'
            ]
        },
        {
            title: '服用方法',
            des: [
                '一袋5.125g，溶解于250ml温开水中'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '已腹泻未脱水的宝宝：',
                '小于6个月：50ml／次',
                '6个月－2岁：100ml／次',
                '2-10岁：150ml／次',
                '10-12岁：一次能喝多少就让他喝多少，可以有效预防脱水',
                '已经脱水的宝宝：',
                '液体用量(ml)＝体重(kg)* 系数(ml/kg)',
                '轻度脱水时系数选择50',
                '中度脱水时系数选择75',
                '在4小时内服用完',
                '状态好转之后，可根据患者的脱水程度来调整剂量，直至腹泻停止'
            ]
        },
        {
            title: '不良反应',
            des: [
                '在刚开始服用时，可能产生轻度的恶心、呕吐现象，此时可分次少量服用'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、婴幼儿应用本品时需少量多次给予',
                '2、粪便量超过30ml／kg时，已是严重腹泻，此时患儿往往不能口服足够量的口服补盐液，尽量静脉补液',
                '3、在1978年的时候，世界卫生健康组织和联合国儿童基金会就建议将口服补盐液作为腹泻治疗的首选用药哦～'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}