module.exports ={
    id: 6,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top6/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '沐舒坦（盐酸氨溴索）',
    des: '适用于痰液粘稠不易咳出者',
    content: [
        {
            title: '沐舒坦（盐酸氨溴索）',
            des: []
        },
        {
            title: '规格/剂型/颜色',
            des: [
                '规格：100ml    剂型：澄清粘稠液体',
                '颜色：无色至微黄色'
            ]
        },
        {
            title: '作用原理',
            des: [
                '100ml里含有0.6g盐酸氨溴索：粘液促进排除作用及溶解分泌物'
            ]
        },
        {
            title: '适应症',
            des: [
                '适用于痰液粘稠不易咳出者'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top6/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '量取合适的剂量，口服。',
                '本品最好在进餐时间服用。'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '1-2岁：2.5ml/次，2次/日',
                '2-6岁：2.5ml/次，3次/日',
                '6-12岁：5ml/次，2-3次/日',
                '12岁以上：10ml/次，2次/日',
                '10-12岁：一次能喝多少就让他喝多少，可以有效预防脱水',
                '以上为初始方案，服用14天后剂量可减半'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top6/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '不良反应',
            des: [
                '偶见皮疹、恶心、腹痛、腹泻、胃部不适、食欲缺乏。'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、避免与中枢镇咳药（如右美沙芬）同时使用；',
                '2、7日后未见好转，及时就医；',
                '3、对本品过敏者禁用，过敏体质者慎用；',
                '4、与抗生素（阿莫西林、头孢呋辛、红霉素、强力霉素）同时服用，可导致抗生素在肺里的浓度升高；',
                '5、如果正在服用其他药物，请咨询医生或药师。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}