module.exports ={
    id: 7,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top7/image1.png',
    imgUrl: '',
    vendor : '',
    title: '易坦静（氨溴特罗）',
    des: '用于治疗急，慢性呼吸道疾病（如急，慢性支气管炎，支气管哮喘，肺气肿等）引起的咳嗽，痰液粘稠，排痰困难，喘息等',
    content: [
        {
            title: '易坦静（氨溴特罗）',
            des: []
        },
        {
            title: '规格/剂型/口味',
            des: [
                '规格：100ml    剂型：糖浆剂',
                '口味：有芳香味，味甜'
            ]
        },
        {
            title: '作用原理',
            des: [
                '本品是复方制剂，其组分成分含盐酸氨溴索1.5mg／ml，盐酸克仑特罗1ug／ml',
                '氨溴索：粘液溶解剂，降低痰液黏度，增加支气管纤毛运动，使痰液容易咳出',
                '克仑特罗：松弛支气管平滑肌，增强纤毛运动，促进痰液排出'
            ]
        },
        {
            title: '适应症',
            des: [
                '用于治疗急，慢性呼吸道疾病（如急，慢性支气管炎，支气管哮喘，肺气肿等）引起的咳嗽，痰液粘稠，排痰困难，喘息等'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top7/image1.png',
            imageId: 'image1'
        },
        {
            title: '服用方法',
            des: [
                '量取合适的剂量，口服。'
            ]
        },
        {
            title: '儿童服用剂量',
            des: [
                '未满8个月（体重4-8kg）：2.5ml／次，2次／日',
                '8个月-1岁（体重8-12kg）：5ml／次，2次／日',
                '2-3岁（体重12-16kg）：7.5ml／次，2次／日',
                '4-5岁（体重16-22kg）：10ml／次，2次／日',
                '6-12岁（体重22-35kg）：15ml／次，2次／日'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top6/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '不良反应',
            des: [
                '1、偶见头痛，手颤，嗜睡，不安，头晕，失眠，兴奋，四肢发麻等',
                '2、偶见心悸，心动过速，血压升高，心律不齐等',
                '3、偶见过敏性皮疹，部分特异质体质患儿可发生全身性过敏（表现为瘙痒，支气管痉挛，低血压，虚脱），应停药',
                '4、偶见肝功能异常，倦怠，肠胃不适等'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、长期过量用药时，可致心律不齐或心脏麻痹，应特别注意。长期用药的过量症状一般在停药后自行消失。',
                '2、以下患儿慎用：甲状腺机能亢进，高血压，心脏疾病，糖尿病，重度肾功能不全患儿',
                '3、肥厚型心肌患儿禁用',
                '4、与肾上腺素、异丙肾上腺素等合用，可致心律不齐',
                '5、与丙咪嗪、阿米替林等抗抑郁药同用时，可增强血管系统的作用，要特别注意',
                '6、不宜与普萘洛尔合用'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}