module.exports ={
    id: 8,
    iconUrl : 'http://121.43.160.200/resourse/medicine/top8/image1.jpeg',
    imgUrl: '',
    vendor : '',
    title: '泰诺（酚麻美敏）',
    des: '减轻儿童普通感冒或流行性感冒引起的发热、头痛、四肢酸痛、喷嚏、流涕、鼻塞、咳嗽、咽痛等症状。',
    content: [
        {
            title: '泰诺（酚麻美敏混悬液）',
            des: []
        },
        {
            title: '规格 / 剂型',
            des: [
                '规格：100ml； 剂型：混悬液。'
            ]
        },
        {
            title: '作用原理',
            des: [
                '泰诺是一种复方制剂，里面有四种成分。 ',
                '对乙酰氨基酚——解热镇痛；',
                '氢溴酸右美沙芬——镇咳；',
                '盐酸伪麻黄碱——消除鼻粘膜充血，减轻鼻塞、流涕；',
                '马来酸氯苯那敏——减轻流泪、流涕、喷嚏等过敏症状。'
            ]
        },
        {
            title: '适应症',
            des: [
                '减轻儿童普通感冒或流行性感冒引起的发热、头痛、四肢酸痛、喷嚏、流涕、鼻塞、咳嗽、咽痛等症状。'
            ]
        },
        {
            title: '口味 / 服用方法',
            des: [
                '口味：甜橙味',
                '服用方法：量取合适的剂量，口服。'
            ],
            image: 'http://121.43.160.200/resourse/medicine/top8/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '儿童服用剂量',
            des: [
                '2岁以下慎用',
                '2-3岁（12-14kg）：2.5-3.5ml／次',
                '4-6岁（15-20kg）：4.5-5.0ml／次',
                '7-9岁（22-26kg）：6ml／次',
                '10-12岁（28-32kg）：8ml／次',
                '若症状不缓解，可间隔4-6小时重复用药一次，24小时不超过4次'
            ]
        },
        {
            title: '不良反应',
            des: [
                '偶见：轻度嗜睡，口干、多汗、头昏乏力、皮疹、消化道反应等，可自行恢复；',
                '可能会引起兴奋，特别是对儿童。'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、服药3天后若还持续发热，应查找原因；',
                '2、不得与其他含对乙酰氨基酚的药物同时使用；',
                '3、对本品及其他解热镇痛药过敏者禁用；',
                '4、肝肾功能不全者慎用；',
                '5、伴有多痰的咳嗽、由哮喘引起的慢性咳嗽者慎用；',
                '6、以下人群不宜使用本品：哮喘患者、心脏病、精神抑郁、甲亢高血压、糖尿病、青光眼以及对麻黄碱过敏者；',
                '7、正在服用单氢氧化酶抑制或停药2周内，不要使用本品。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId: 'foot'
        }
    ],
    date: '2017-01-03'
}