module.exports ={
    id: 15,
    iconUrl : 'http://121.43.160.200/resourse/news/top15/icon.jpeg',
    imgUrl: '',
    title: '流感疫苗到底要不要打？看过这篇文章你就清清楚楚啦',
    des: '',
    content: [
        {
            title: '',
            des: [
                '秋冬季节进入流感高发期，流感病毒来势汹涌，很多家长关心在孩子被流感侵袭之前， 需不需要让孩子接种流感疫苗？',
                '不打，万一“中奖”，孩子难受，大人受累；打了，万一有副作用，难以承受。孩子很健康，为什么要给他打流感疫苗呢？',
                '先说最重要的内容——龙猫药师的观点是：需要打！接种流感疫苗是目前世界公认的预防流感最有效的手段——早接种，早保护。'
            ],
            image: 'http://121.43.160.200/resourse/news/top15/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '流感是什么？',
            des: [
                '流感是由流感病毒引起的一种急性呼吸道传染病。',
                '流感一般表现为：发热，伴畏寒、寒战、头痛、肌肉、关节酸痛、极度乏力、食欲减退等全身症状，常有咽痛、咳嗽，可有鼻塞、流涕、呕吐、腹泻等症状。'
            ],
            image: 'http://121.43.160.200/resourse/news/top15/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '流感疫苗是什么？',
            des: [
                '在我国，疫苗可分为两类：计划内疫苗（免费）和计划外疫苗（自费）。流感疫苗属于计划外疫苗，也是自费疫苗。',
                '流感疫苗主要是预防流行性感冒，流感和普通感冒不同，流感传染性强，危害大，而且容易引起急性呼吸道传染病等。',
                '由于流感是流感病毒引发的，病毒会不断出现新的变异，流感疫苗的保护作用只持续6-8个月，因此每年都要接种流感疫苗。'
            ],
            image: 'http://121.43.160.200/resourse/news/top15/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '哪些人可以接种流感疫苗？',
            des: [
                '大于6个月的人群都可以接种流感疫苗；',
                '小于6个月的婴儿是不可以接种流感疫苗的，不过可采用迂回策略，让接触宝宝机会多的照顾者或监护人接种流感疫苗。',
                '优先推荐以下人群接种：'
            ],
            image: 'http://121.43.160.200/resourse/news/top15/image4.jpeg',
            imageId: 'image4'
        },
        {
            title: '怎么接种流感疫苗？',
            des: [
                '首次接种流感疫苗的6-35月龄儿童应接种两剂次，间隔≥4周；',
                '以前接种过流感疫苗的6-35月龄儿童，则建议接种一剂。',
                '3岁以上儿童和成人仅需接种1剂。'
            ]
        },
        {
            title: '流感疫苗接种的最佳时间？',
            des: [
                '北方接种流感疫苗的最佳时间大概是10-12月，南方接种的最佳时间大概是10月份到第二年的2月份。'
            ],
            image: 'http://121.43.160.200/resourse/news/top15/image5.jpeg',
            imageId: 'image5'
        },
        {
            title: '哪些情况宝宝不能接种流感疫苗？',
            des: [
                '1、0-6个月的婴儿；',
                '2、具有过敏体质的宝宝，对鸡蛋或疫苗中其他成分过敏者；格林巴利综合症患者；慢性病发作期；严重过敏体质者；急性发热性疾病患者（对患有高热性疾病或急性感染时，建议症状消退后至少2周后接种疫苗。）',
                '3、患有某些先天性疾病的宝宝；',
                '4、对3岁以下的儿童，如果第2次接种时正在患病的话，应推迟注射时间。需要先治病，身体康复之后在接种疫苗。'
            ],
            image: 'http://121.43.160.200/resourse/news/top15/image6.jpeg',
            imageId: 'image6'
        },
        {
            title: '流感疫苗接种后的不良反应？',
            des: [
                '流感疫苗接种后可出现低烧、局部红肿等轻微症状，无需特殊处理。',
                '偶见过敏反应。罕见神经痛、感觉异常和惊厥、血小板减少等。',
                '看完这篇文章，新手爸妈们是不是心里有底了很多？龙猫药师认为，只要对宝宝健康的优势大于可能发生的风险，疫苗就是最好的保障。',
                '注射流感疫苗是给孩子很好的保护。还在纠结要不要给宝宝打流感疫苗的家长朋友们，可以放心带孩子去接种了 ！~~'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}