module.exports ={
    id: 13,
    iconUrl : 'http://121.43.160.200/resourse/news/top13/image1.jpeg',
    imgUrl: '',
    title: '进入手足口病“高发季”，留心孩子身上的小红点',
    des: '',
    content: [
        {
            title: '',
            des: [],
            image: 'http://121.43.160.200/resourse/news/top13/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '',
            des: [
                '春天和夏天是美好的季节，然而各种传染病也纷纷出现，例如4-7月高发的“手足口病”。',
                '前几年有好几个幼儿园因此临时闭园，在家长之间引起了较大的恐慌，小朋友手上有一个红点，年轻父母都如临大敌。'
            ]
        },
        {
            title: '恐慌大可不必，尽管手足口病存在重症个例报道，但大部分患儿一周内可自愈',
            des: []
        },
        {
            title: '概念：什么是手足口病',
            des: [
                '手足口病是由20多种肠道病毒引起的传染病，以肠道病毒71型（EV71）和柯萨奇病毒A16型（CoxA16）最为常见。',
                '患者年龄：3岁以下的孩子最多',
                '患者症状:厌食，口痛，发热，手部、足部、口腔内等部位出现小疱疹或小溃疡，大多数一周左右可以自愈，最好隔离2周',
                '传播途径:粪—手—口，所以我们在高发时期，一定要做好手卫生工作——勤洗手，防止病从口入。'
            ],
            image: 'http://121.43.160.200/resourse/news/top13/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '观察：手足口病皮疹特点',
            des: [
                '大多数在手，足，口腔内，臀部发现小疱疹，里面液体较少，米粒大小，周围有红点',
                '不痛，不痒，不结痂，不结疤',
                '如果是身体其他部位出现类似的皮疹，需要与其他出疹性疾病鉴别一下'
            ]
        },
        {
            title: '鉴别：区分三种出疹性疾病',
            des: [],
            image: 'http://121.43.160.200/resourse/news/top13/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '治疗：一般一周可自愈',
            des: [
                '最后，如果真的确诊是“手足口病”，家长也不要太担心，病毒性感染一般1周左右自愈，不放心的话，可以去医院就诊，医生会用一些抗病毒的药物或者退热药对症处理。',
                '在家中要观察孩子的精神情况，多喝水，清淡饮食，不宜进食过烫食物，多休息，注意隔离，食具奶瓶做好消毒工作。',
                '如果孩子出现精神不佳，嗜睡，呕吐，呼吸急促高热不退，有惊厥的话还是最好马上就诊。'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}