module.exports ={
    id: 14,
    iconUrl : 'http://121.43.160.200/resourse/news/top14/icon.jpeg',
    imgUrl: '',
    title: '【疱疹性咽峡炎】比手足口病还厉害？真相是……',
    des: '',
    content: [
        {
            title: '',
            des: [
                '有一位家长给龙猫药师来信：听说最近流行一种疱疹性咽炎，是新型病毒，传染性极强，比手足口病还厉害，是真的么？大人会传给小孩么？是不是连用嘴吹凉饭菜给孩子吃都不可以？',
                '今天我们就来科普一下这个听起来凶神恶煞一般的【疱疹性咽峡炎】，聊聊它的预防、用药及护理。'
            ],
            image: 'http://121.43.160.200/resourse/news/top14/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '疱疹性咽峡炎是怎么引起的？',
            des: [
                '疱疹性咽峡炎的致病病毒以柯萨奇病毒和肠道病毒71型最为常见，以粪-口或呼吸道为主要传播途径，传染性很强，传播快，遍及世界各地，呈散发或流行。',
                '夏秋季为疱疹性咽峡炎的高发季节，主要侵犯1～7岁小儿。婴幼儿呼吸道屏障功能不足，呼吸道黏膜柔嫩，免疫力不足，故易发病。'
            ],
            image: 'http://121.43.160.200/resourse/news/top14/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '疱疹性咽峡炎的表现有哪些？',
            des: [
                '潜伏期为2～4天。常急剧发热，热多为低度或中等度，偶见高达40℃以上，发烧持续过程大都2～4天。',
                '典型症状出现在咽部：咽部充血，起病2日内口腔黏膜出现小的灰白色疱疹，2～3日后疱疹破溃形成黄色溃疡。'
            ]
        },
        {
            title: '疱疹性咽峡炎会持续多久？',
            des: [
                '病程一般为4～6天，偶有延至2周者。部分手足口病患儿以疱疹性咽峡炎为首发症状，随后可在手掌、足底、臀部等部位出现红色皮疹。'
            ],
            image: 'http://121.43.160.200/resourse/news/top14/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '疱疹性咽峡炎跟手足口病一样吗？',
            des: [
                '其实手足口病和疱疹性咽颊炎是同一类病毒造成的（不是同一种，是同一类病毒）。疱疹性咽峡炎的疱疹一般只在咽部，手足口病则是手上、脚上。口部都有疱疹。'
            ],
            image: 'http://121.43.160.200/resourse/news/top14/image4.jpeg',
            imageId: 'image4'
        },
        {
            title: '疱疹性咽峡炎该如何护理？',
            des: [
                '1、注意口腔卫生，保持口腔清洁，可用淡盐水让孩子漱口；',
                '2、患儿用过的碗、筷子、玩具等要消毒，其传播性强；',
                '3、鼓励孩子多喝凉白开水，可以冲涮疱疹的创面；',
                '4、加强锻炼提高免疫力；',
                '5、开窗通风保持空气流畅；',
                '6、孩子的监护人应该勤洗手、勤消毒。'
            ],
            image: 'http://121.43.160.200/resourse/news/top14/image5.jpeg',
            imageId: 'image5'
        },
        {
            title: '疱疹性咽峡炎的治疗用药？',
            des: [
                '目前对肠道病毒感染尚无特效疗法，主要是对症治疗。',
                '针对发热症状：以降温为主。儿童比较安全的退热成分是对乙酰氨基酚、布洛芬。',
                '针对病毒治疗：可选用利巴韦林、更昔洛韦、阿昔洛韦、干扰素等。'
            ]
        },
        {
            title: '抗病毒药物一定要用吗？',
            des: [
                '一般病毒性引起的疾病，我们称之为自愈性疾病，存在一定的周期会慢慢痊愈。现在也不是十分提倡使用抗病毒药物，因此家长要沉得住气，做好护理以及退烧等对症治疗。'
            ]
        },
        {
            title: '可以用抗生素预防疱疹性咽峡炎吗？',
            des: [
                '不能的。抗生素是针对细菌的，而疱疹性咽峡炎是病毒引起的，抗生素对病毒不起作用。',
                '但是部分疱疹性咽峡炎患儿炎症指标比较高，合并细菌感染，这个时候才需要用抗生素。'
            ],
            image: 'http://121.43.160.200/resourse/news/top14/image6.jpeg',
            imageId: 'image6'
        },
        {
            title: '疱疹性咽峡炎什么时候会痊愈？',
            des: [
                '大多数为轻型病例，一般1～2周，恢复良好。患儿退烧以后，不代表就没有传染性了，完全恢复以后才不传染。',
                '疱疹性咽颊炎得过一次以后并不会获得终身免疫，因为病毒本身具有变异性，另外病毒有很多亚型，此次致病的是这种亚型病毒，下次可能是另外一种。因此处于在高发季节和高发人群中时，还是要做好保护和隔离措施。'
            ],
            image: 'http://121.43.160.200/resourse/news/top14/image7.jpeg',
            imageId: 'image7'
        },
        {
            title: '',
            des: [],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}