module.exports ={
    id: 12,
    iconUrl : 'http://121.43.160.200/resourse/news/top12/image1.jpeg',
    imgUrl: '',
    title: '手把手教你婴幼儿湿疹的家庭护理',
    des: '',
    content: [
        {
            title: '',
            des: [
                '湿疹是宝宝从出生到两岁左右时容易出现的疾病，主要分布在头部及面部前额和双颊部，有时躯干和四肢的褶皱处也可出现。',
                '经常有人问为什么会得湿疹呢？目前理论认为湿疹是皮肤表层结构功能的缺陷造成，患病孩子的皮肤缺乏保湿因子，致使皮肤的屏障功能减弱，这种缺陷常和遗传因素有关。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '湿疹的诱因',
            des: []
        },
        {
            title: '1、过敏源',
            des: [
                '直系成员中有过敏史（如过敏性鼻炎、过敏性皮炎、食物和药物过敏）的家庭，小孩容易得湿疹；',
                '如果家庭中没有这种病史，那么可以结合小孩饮食状况进行分析，可能的病因是吃了过敏的食物（最常见的有鸡蛋、奶粉、海鲜、坚果等），需要尽量回避；',
                '如果家庭中有宠物，过敏体质的宝宝吸入其毛发后，不仅容易诱发过敏性疾病，也有可能会诱发湿疹。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '2、刺激物',
            des: [
                '穿化纤、羊毛类或比较粗糙材质的衣服；',
                '有些沐浴露、洗衣液也对皮肤有刺激；',
                '到了夏日，有的孩子对公共泳池中氯化剂的刺激比较敏感，游泳后常会引起湿疹发作',
                '春夏季的花粉、潮湿季节里的霉菌、房间里的尘螨也会诱发湿疹。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '3、天气',
            des: [
                '炎热潮湿的夏季，宝宝出汗增加皮肤水分蒸发；寒冷干燥的冬季，宝宝皮肤干燥——这些天气温度的急剧变化都易诱发湿疹。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image4.jpeg',
            imageId: 'image4'
        },
        {
            title: '',
            des: [
                '湿疹不是由于太“湿”引起的（这里有字面的误解），而是由于皮肤干燥。',
                '因此，治疗和预防的关键在于保湿。（湿疹要保湿，要保湿，要保湿，重要的事情讲三遍）'
            ]
        },
        {
            title: '婴幼儿湿疹的家庭护理',
            des: []
        },
        {
            title: '1、避开过敏源和刺激物',
            des: [
                '饮食：婴幼儿患中重度湿疹有时会与饮食有关，如牛奶、鸡蛋、海鲜等。',
                '妈妈应该注意观察孩子在吃这些食物时是否湿疹会加重. 然后避免相应的食物。',
                '衣物：患湿疹的孩子应穿很软的纯棉制品，款式不能紧，要宽松透气。',
                '包括宝宝皮肤能接触到的护理人员的衣物也应该是纯棉衣物。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image5.jpeg',
            imageId: 'image5'
        },
        {
            title: '2、 保持适宜的温度和湿度',
            des: [
                '洗澡：洗澡时间宜短不宜长，每次时间不要超过10分钟，因为时间长了皮肤内的水分会流失；',
                '洗澡水温不宜过热，温水为宜，水太热皮肤水分同样也会流失；',
                '洗澡之后用毛巾轻轻吸掉多余的水珠，趁着皮肤还很湿润，立即涂抹护肤品。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image6.jpeg',
            imageId: 'image6'
        },
        {
            title: '',
            des: [
                '环境：夏天要开空调，让家里的温度适中，孩子的体质和大人不一样，大多比成人怕热、容易出汗。',
                '怎么判断这个温度对孩子适中呢？家长摸一下孩子的脖子、胸、背部等部位出不出汗，以他的身体需要为准；',
                '冬天的时候室内不要太干燥，可以使用加湿器调节湿度。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image7.jpeg',
            imageId: 'image7'
        },
        {
            title: '3、 正确使用保湿型好的护肤品（护肤步骤是减少和预防湿疹的关键）',
            des: [
                '选择护肤品：有不少家长海淘润肤霜，怎样选择给湿疹宝宝用的护肤霜呢？护肤用品分为三类：',
                'Lotion乳液，水和油的比例中，水分占得比较高，水蒸发后会让皮肤更干燥；',
                'Cream霜，油份占的比较高，但也有一定的水分；',
                'Ointment，像凡士林那样油油腻腻的油膏，里面基本上没有水分。',
                '给湿疹的孩子用护肤品要尽量选择Ointment，夏天可以用Cream。',
                '湿疹皮肤的保湿是基础，做好保湿可以事半功倍。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image8.jpeg',
            imageId: 'image8'
        },
        {
            title: '',
            des: [
                '使用护肤品：宝宝洗完澡，拭干水珠后，趁着孩子皮肤还湿润，家长要把油膏给宝宝从头到脚厚厚涂一层。',
                '要用到什么程度呢？湿疹宝宝每天即便用上5~10次也是需要的，当你用手指抚摸孩子的皮肤时，你的手指是发油的，达到这样皮肤很湿润很油的程度。'
            ],
            image: 'http://121.43.160.200/resourse/news/top12/image9.jpeg',
            imageId: 'image9'
        },
        {
            title: '4、 止痒和抗感染',
            des: [
                '宝宝患了湿疹会很痒，那医生会开一些抗过敏的口服药，有止痒的功效。',
                '注意把孩子的指甲剪短，以免抓破皮肤造成感染。'
            ]
        },
        {
            title: '龙猫药师 总结',
            des: [
                '1、目前没有任何一种药物可以根治湿疹。',
                '2、50%以上的患儿随着年龄的增长，湿疹可自愈。 ',
                '3、皮肤干燥是诱发湿疹的原因之一。（对，这跟你的“常识”不同，得了湿疹不是保持干燥，要保持滋润）',
                '4、尽量避开过敏源和刺激物，锻炼宝宝的免疫力。/3。 '
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}