module.exports ={
    id: 1,
    iconUrl : 'http://121.43.160.200/resourse/news/top2/icon.jpeg',
    imgUrl: '',
    title: '不同程度的发热怎么办？《发烧治疗速查表》告诉你答案',
    des: '',
    content: [
        {
            title: '',
            des: [
                '天气进入深冬，时而晴朗又时而雾霾，小儿感冒发烧的事件每天都在发生。对于年轻的家长来说，宝宝发烧的情况非常常见，往往手足无措。',
                '龙猫药师也常常收到家长的咨询：“宝宝发烧该不该去医院？”“该不该挂点滴？”“发烧是否该用抗生素？”',
                '为了比较直观地回答大家的这些问题，龙猫药师特地找来了梅奥诊所（美国知名医疗机构）的《发烧治疗速查表》，为大家在面对突如其来的发烧症状时，提供了一套初步且靠谱的应对指南。'
            ],
            image : 'http://121.43.160.200/resourse/news/top2/image1.jpeg',
            imageId : 'image1'
        },
        {
            title: '物理降温还推荐吗',
            des: [
                '细心的读者已经发现，在这个表格里，孩子发烧时除了推荐喝水以外，没有推荐其他的物理降温手段。',
                '那么，针对儿童发烧，以前为大众所熟悉的物理降温手段，龙猫药师现在还推荐吗？ ',
                '根据中国的《中国0-5岁儿童病因不明急性发热诊断和处理若干问题循证指南》，以及2013年5月版英国的《Nice儿童发热指南（5岁以下）》，物理降温（温水擦浴或者冰敷、酒精擦身等）不再推荐应用。',
                '温水擦浴虽会有助于体温下降，却会增加孩子的不适，所以建议不用最好；冰敷并不能降温，还会引起寒颤、鸡皮疙瘩、哭闹等新的不适，也不推荐使用；酒精擦浴更有很多问题也不推荐使用。',
                '请大家收藏和转发这篇发烧治疗速查表。',
                '为了孩子，我们不论是医务工作者或是家长，都需要不断地更新科学治疗理念。',
                '龙猫药师也希望通过这个小小的平台，多和家长沟通，多向家长宣传科学的理念，争取家长的积极配合。',
                '一起加油哟 ！~ ~'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}