module.exports ={
    id: 10,
    iconUrl : 'http://121.43.160.200/resourse/news/top10/image1.gif',
    imgUrl: '',
    title: '谈谈宝宝服用【益生菌】的几个误区',
    des: '',
    content: [
        {
            title: '服用益生菌の误区',
            des: [
                '【龙猫药师】经常会收到大家对于益生菌的提问。',
                '“三个半月吃哪种益生菌调理肠道好？”',
                '“益生菌的品牌有推荐吗？”',
                '“益生菌可以长期服用吗？”',
                '“益生菌有什么副作用啊？”',
                '.......',
                '益生菌可以纠正菌群失调，缓解不耐乳糖症状、增强免疫力、改善排便状态，很受爸爸妈妈的青睐。而且很多人认为益生菌是天然无害的，于是在给宝宝服用益生菌时就存在一些误区。'
            ],
            image: 'http://121.43.160.200/resourse/news/top10/image1.gif',
            imageId: 'image1'
        },
        {
            title: '误区一：用热水冲泡益生菌',
            des: [
                '益生菌基本属于活菌，细心的家长还会注意到很多益生菌的保存条件是冷藏。如果冲泡的水温过高，就会杀死活菌，药效打折扣。',
                '【龙猫药师建议】冲泡益生菌用温水，一般要在40℃以下。'
            ],
            image: 'http://121.43.160.200/resourse/news/top10/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '误区二：益生菌与抗菌药物、肠粘膜保护剂一起服用',
            des: [
                '家长们都有经验，尤其宝宝细菌性腹泻后，除了有益生菌，还会有抗菌药物（如头孢类）、肠粘膜保护剂（如蒙脱石散）。如果一起服用的话，药效也会打折扣。',
                '原因：抗菌药物能够杀死益生菌，相当于这些“活菌”没有发挥作用；肠粘膜保护剂会吸附在肠道上，影响益生菌发挥作用。',
                '【龙猫药师建议】如果三类药物都要服用，首先服用抗菌药物，杀灭病原菌；过了一个小时后再服用吸附类药物，吸附和清除病原菌；再过一个小时后服用益生菌，发挥调节菌群的作用。'
            ],
            image: 'http://121.43.160.200/resourse/news/top10/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '误区三：酸奶的作用与益生菌相同',
            des: [
                '宝宝在便秘时，有妈妈会给宝宝喂酸奶，这种食物疗法也是挺好的。但是当宝宝已经大便干结，还是坚持认为食物比药物安全，就不可取。尤其是牛奶蛋白过敏的宝宝，不宜使用奶制品。',
                '【龙猫药师建议】对于存在牛奶蛋白过敏的宝宝，不可使用酸奶替代益生菌的作用，否则会引起过敏症状。'
            ],
            image: 'http://121.43.160.200/resourse/news/top10/image4.jpeg',
            imageId: 'image4'
        },
        {
            title: '误区四：宝宝腹泻好转，马上停用益生菌',
            des: [
                '宝宝腹泻恢复期往往会持续几天，当宝宝腹泻症状消失后，应继续服用益生菌。益生菌通过调理肠道菌群，帮助宝宝建立健康的消化生态系统，还助于营养物的消化和吸收。',
                '【龙猫药师建议】宝宝腹泻好转后继续服用益生菌1-2周。'
            ],
            image: 'http://121.43.160.200/resourse/news/top10/image5.jpeg',
            imageId: 'image5'
        },
        {
            title: '误区五：益生菌可以长期使用',
            des: [
                '部分家长则相反，他们认为益生菌是天然无害的，因此有事没事就给宝宝长期服用着益生菌。',
                '【龙猫药师建议】请家长按照医生的医嘱服用一段时间益生菌，但不建议长期服用或者当保健品服用。'
            ],
            image: 'http://121.43.160.200/resourse/news/top10/image6.jpeg',
            imageId: 'image6'
        },
        {
            title: '',
            des: [],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}