module.exports ={
    id: 11,
    iconUrl : 'http://121.43.160.200/resourse/news/top11/icon.jpeg',
    imgUrl: '',
    title: '宝宝湿疹该不该用激素',
    des: '',
    content: [
        {
            title: '',
            des: [
                '自身免疫系统不成熟或者家族过敏性疾病（如哮喘、过敏性鼻炎、湿疹等）史的宝宝，都容易得湿疹。',
                '目前没有任何一种药物可以根治湿疹，但到了宝宝两岁以上后，湿疹会有缓解。 50%以上的宝宝随着年龄的增长，湿疹可以自愈。',
                '在这个过程中，家长能做的就是通过护理以及药物来控制湿疹的反复发作，以减轻湿疹对患儿生活质量和生长发育的影响。'
            ],
            image: 'http://121.43.160.200/resourse/news/top11/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '',
            des: [
                '婴幼儿湿疹，该不该用激素是宝爸宝妈们非常关心的问题。'
            ]
        },
        {
            title: '国内外的临床经验均表明，对于中重度湿疹的治疗，外用激素药膏是首选。',
            des: [
                '但用关键词在网络上检索“湿疹激素”，显示出来的绝大多数信息是不要使用激素，这很容易误导家长。',
                '请不要听信各种偏方秘方延误宝宝治疗。',
                '———————————————————',
                '对于轻度湿疹，用低敏的护肤霜经常保持皮肤湿润可以控制湿疹。',
                '对于中重度的湿疹，保湿的同时需要配合使用弱效外用激素。',
                '对于有破口合并细菌或真菌感染的湿疹，需要联合使用抗感染药膏，如百多邦（莫匹多星）或派瑞松（曲安奈德益康唑）。',
                '湿疹会让宝宝发痒，止痒可以口服抗组胺药，如扑尔敏（氯苯那敏）或氯雷他定。',
                '———————————————————',
                '扑尔敏（氯苯那敏）和氯雷他定都是抗组胺类抗过敏药，区别在于扑尔敏属于第一代抗组胺药，止痒的效果会稍微强些，但一代抗组胺药有使人嗜睡、乏力这样的不良反应，适合睡前服。',
                '二代抗组胺药（如氯雷他定）是为了消除这些不良反应而研发的，而且还有长效的作用，通常一日只需服用一次。'
            ],
            image: 'http://121.43.160.200/resourse/news/top11/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '',
            des: [
                '湿疹是一种容易反复发作的疾病。弱效激素（比如1%氢化可的松，0.1%丁酸氢化可的松），小面积断断续续使用不会有严重不良反应。',
                '激素药膏的副作用常常被高估，很多妈妈选择让宝宝硬扛着也不愿意选用含激素药膏来减轻宝宝的痛苦，导致最初也许很容易就控制住的小面积湿疹被拖成了大面积不易控制的难治湿疹。',
                '一般长期大剂量口服激素才会抑制幼儿生长。长期使用外用激素的不良反应局限于皮肤，包括皮肤变薄或色素沉着等。',
                '另外，即使不用激素药膏，湿疹的皮肤在恢复期也会造成皮肤色素的改变，是疾病自身引起的皮肤颜色变化，不一定是激素造成的色斑，随着时间的推移，色斑会慢慢褪去。',
                '———————————————————',
                '市场上常用的外用激素药膏由弱到强排序：',
                '1%氢化可的松、0.1%丁酸氢化可的松（尤卓尔）→ 0.1%糠酸莫米松（爱洛松），0.05%地奈德 → 倍他米松 → 氯倍他索。',
                '对于治疗幼儿湿疹，通常不会选用后面的两种，往往1%氢化可的松和它强度相当的0.1%丁酸氢化可的松（尤卓尔）就可以。',
                '当要用到比尤卓尔更弱的激素时，需要药房自己配制。',
                '对于就医不便的患者，可以用温和无刺激的润肤霜来稀释尤卓尔，可以1:1或最低4:1来稀释。'
            ],
            image: 'http://121.43.160.200/resourse/news/top11/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '',
            des: [
                '通常医院自制的外用地塞米松药膏属于弱效激素，但口服或静脉注射的地塞米松属于中强效的激素。',
                '幼儿使用弱效的外用激素时，症状消失就可以停药，不需要逐步撤药。',
                '另外，人们熟知的0.025%的醋酸氟轻松属于含氟的中等强度的激素，不建议给宝宝用。',
                '含氟的激素也不建议脸上使用，会更容易色素沉着留色斑。'
            ]
        },
        {
            title: '龙猫药师 总结',
            des: [
                '宝宝湿疹外用激素药膏的使用原则',
                '1、治疗时尽可能选用低等强度的药膏，除非是控制中重度湿疹的急性发作，此时可以选用强一点的激素。 ',
                '2、激素类药膏一般每日一到两次。',
                '3、全身涂抹时，使用面积尽量不要超过体表面积的1/3。 ',
                '4、使用时间以5-7日为宜，同一部位连续使用不超过2周。 ',
                '5、如果同时使用两种以上的药膏，每种药膏之间涂抹的时间要间隔半小时以上。'
            ]
        },
        {
            title: '龙猫药师 主张',
            des: [
                '如果得了湿疹，家长要及时带宝宝去正规医院就诊，在专业医师的指导下按治疗指南使用药品。',
                '不要把外用激素药膏想象成洪水猛兽，也不要轻信所谓的纯中药不含激素。',
                '有报道在英国和香港的一些中医诊所，经常会有所谓的不含激素药膏被检测出含有地塞米松之类的激素。',
                '与其在不知情的情况下滥用激素药膏，不如明明白白合理使用激素药膏。'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}