module.exports ={
    id: 2,
    iconUrl : 'http://121.43.160.200/resourse/news/top1/image3.jpeg',
    imgUrl: '',
    title: '教你准备【儿童家庭小药箱】，宝宝小病不用愁',
    des: '',
    content: [
        {
            title: '家庭小药箱',
            des: [
                '这是我一直想写的话题，虽然每户人家的小药箱都不尽相同，但孩子的常见病是比较有共性的，不外乎发烧、感冒、腹泻、便秘、过敏、小外伤等……龙猫药师在此给大家推荐一些相应的儿童安全药物，孩子感冒发烧拉肚子是常事，而且经常大半夜不舒服，而儿童用药又跟成人有很大的不同，所以每个家庭都有必要专门为孩子准备一个小药箱。',
                '可是那么多的药，哪些是必备的呢？儿童家庭小药箱需要尽量精简，只要准备一些常用的、并且相对安全的药物。'
            ],
            image: 'http://121.43.160.200/resourse/news/top1/image1.jpeg',
            imageId : 'image1'
        },
        {
            title: '',
            des: [
                '网上也流传着很多热心家长分享的家庭小药箱清单，但是作为一名专业药剂师，龙猫药师首先要提醒大家：我不赞成常见清单里推荐的以下药物——抗生素！中成药！激素！'
            ]
        },
        {
            title: '不推荐的家庭常备药物清单',
            des: []
        },
        {
            title: '口服的中成药物，不推荐',
            des: [
                '中国人认为中药、中成药是安全无害的，其实中药很需要辩证治病，而绝大部分家长不具备自己诊断的能力。',
                '例如有人得了风寒型感冒，如果自己选择了适用于风热型感冒的药物，反而会加重病情'
            ]
        },
        {
            title: '口服抗生素，不推荐',
            des: [
                '抗生素是处方药物，不是科普文章三言两语就能讲清楚的。',
                '医生对于病原菌的判断除了自己的医学知识外，同时还要借助其他的辅助诊断。',
                '家中常备抗生素，容易造成抗生素滥用',
                '而且真到了发生感染的情况下，需要及时就医，不要拖延孩子的病情。'
            ]
        },
        {
            title: '推荐的家庭常备药物清单',
            des: []
        },
        {
            title: '发烧',
            subTitle: '泰诺林',
            des: [
                '成分为对乙酰氨基酚，是儿童退烧最安全的药物，也是中低烧时首选的药物。',
                '常规剂量短时间服用，不良反应很少；如果大剂量长期使用，则有可能会发生肝毒性。',
                '最小适用年龄为3个月，1岁以下需遵从医嘱；间隔4-6小时重复使用，一天不超过4次。',
                '美林',
                '成分为布洛芬，治疗儿童高热安全、有效、持续时间长，不良反应较低（主要为消化道不良反应）',
                '最小适用年龄为6个月，6个月以后需遵从医嘱；间隔4-6小时重复使用，一天不超过4次。',
                '补充：有些孩子在发烧时会伴随出现呕吐，因此可以准备美林栓剂，以备不时之需。另外注意大部分复合剂感冒药中已包含退热成分，所以不要跟美林同时服用。'
            ]
        },
        {
            title: '感冒',
            des: [
                '泰  诺',
                '泰诺有小儿专用的口服剂型，主要成分是对乙酰氨基酚、右美沙芬、伪麻黄碱、氯苯那敏，可以退热、镇咳、缓解鼻塞、缓解过敏。2岁以下小孩慎用。',
                '如果使用了泰诺，就不需要重复使用泰诺林了。'
            ]
        },
        {
            title: '腹泻',
            des: [
                '思密达、必奇',
                '成分是蒙脱石散，“物理”止泻，在肠道形成一层保护膜，安全、有效。注意不要使用过量，会引起便秘哦。',
                '益生菌',
                '对于肠道菌群紊乱的调理有好处，可以起到双向调节——不仅可以治疗腹泻，还可以缓解便秘。',
                '益生菌的种类很多，有家长让我推荐具体的品种品牌。常见的有：培菲康、妈咪爱、整肠生、亿活等，可以根据自己宝宝的情况选择合适的种类。',
                '博  叶',
                '第三代口服补盐液，用于因腹泻引起的电解质紊乱和脱水症状。比起上一代口感有改进，小朋友们更喜欢。'
            ]
        },
        {
            title: '便秘',
            des: [
                '开塞露',
                '成分是甘油，是宝宝便秘时临时救急的好帮手。',
                '乳果糖',
                '是一种温和的泻剂，比较安全，不良反应少。不过不能长期或大量使用，可能会导致腹泻。',
                '儿童便秘常常是暂时性的，往往通过饮食的调整即可缓解，而很多食物中也含有缓解便秘成分，如西梅汁、苹果汁和梨汁等都富含山梨醇。所以儿童便秘以调整饮食为主。'
            ]
        },
        {
            title: '过敏',
            des: [
                '过敏药物也是应该必备的，比较常用的口服药物有氯雷他定、氯苯那敏和西替利嗪。',
                '这三种药物的作用差不多，只要准备一种就可以。',
                '外用药：炉甘石洗剂，这个涂于瘙痒部位，用于缓解皮肤瘙痒症状。'
            ]
        },
        {
            title: '外伤药物',
            des: [
                '小外伤必备：创口贴、碘伏、棉签。',
                '如果伤口比较大，可以用纱布包扎后送医院处理。',
                '如果没有纱布，可用卫生巾紧急按压。',
                '跌打止痛：云南白药喷雾等。',
                '化脓消肿：如百多邦（抗生素类外用药膏），适用于擦伤、破皮、毛囊炎、伤口发炎、化脓等。'
            ]
        },
        {
            title: '外用器具',
            des: [
                '医用酒精棉球 / 酒精棉布',
                '现在有很方便的小包装，每包2小球，10包一盒，5元-10元一盒。',
                '家庭常备酒精棉的话，这种形式最卫生最干净，出门外带方便。',
                '如果准备的是一般的液态医用酒精，需要注意经常检查更换，因其极易挥发。',
                '医用纱布/医用胶带',
                '推荐买新型的带弹性和透气防水的大胶布。小伤口需要覆盖保护的时候直接一大块贴上去搞定。',
                '医用一次性口罩',
                '流行病季节、过敏季节时出门必备，可以为孩子提供一道屏障。'
            ]
        },
        {
            title: '其他',
            des: [
                '很多儿童用的药品里面是有量杯或滴管的。如果药品中没有，就准备一个量杯或滴管，主要用于按准确剂量给宝宝用药，勺子主要方便喂药。',
                '很多药物比较苦，孩子不愿吃，经常打翻，这时你可以选择一个喂药器。正确的做法是尽量避开舌头，轻轻的将喂药器在颊粘膜和牙龈之间送入口腔，轻推活塞，分次将液体药物喂给宝宝。',
                '这些小工具，万能的某宝上都能搜到。'
            ]
        },
        {
            title: '看标识图选药的技巧',
            des: [
                '药品上的一些标识，有助于消费者判断这个药物能否自己自主购买。',
                '包装上带有下图中前两种标识的药物是不需要处方就可以购买的，相对来说比较安全。'
            ],
            image : 'http://121.43.160.200/resourse/news/top1/image2.jpeg',
            imageId : 'image2'
        },
        {
            title: '',
            des: [
                '理论上，乙类OTC药物（绿色标识）比起甲类OTC药物（红色标识）更安全一些。',
                '但是需要强调：没有绝对安全的药物，用对了药，才是好药，才是安全的药。'
            ]
        },
        {
            title: '儿童家庭小药箱的维护',
            des: [
                '准备一个家庭小药箱固然是一个非常好的开始，但请一定要注意定期维护。',
                '1、药品应带原包装保存，包括说明书，以便下次用药时可以仔细阅读；',
                '2、定期（3-6个月）检查箱内药品的有效期和存放情况，确保不会变质过期或受到污染；',
                '3、有些药物需要冷藏：注明2-8度冷藏的药物要放在冰箱里。'
            ],
            image : 'http://121.43.160.200/resourse/news/top1/image3.jpeg',
            imageId : 'image3'
        },
        {
            title: '龙猫药师温馨提醒',
            des: [
                '１、不要备太多药物，容易过期造成浪费。一定要看清楚有效日期，过期的药品千万不能用。现在很多城市都有了24小时药店，超级电商们也开始了网上药物零售，买药送货还是蛮及时的；',
                '２、儿童病情复杂，进展快，如果有条件的家长还是建议去医院就诊判断，不要自行诊治，很可能会掩盖病情；'
            ],
            image : 'http://121.43.160.200/resourse/news/top1/image4.jpeg',
            imageId : 'image4'
        },
        {
            title: '',
            des: [
                '３、家庭自备药物对一些简单的症状和疾病很方便，但不要期待所有的疾病都用家庭小药箱解决；',
                '４、切忌给儿童滥用药物预防疾病，如长期服用板蓝根预防感冒，或者长期吃中药调理肠胃等；'
            ],
            image : 'http://121.43.160.200/resourse/news/top1/image5.jpeg',
            imageId : 'image5'
        },
        {
            title: '',
            des: [
                '５、请对自己和家人的生命负责，使用家庭自备药物不要太随便，用前必须看清楚药品说明书，了解其适应症、副作用和禁忌症，按照剂量和要求服用；',
                '６、儿童若应用上述家庭常备药后病情未见好转或病情加重，应尽快就医，防止延误病情。',
                '龙猫药师精心撰写了这篇文章，希望能帮你学会如何给自己宝宝准备一个安全合适的小药箱。'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        },
    ],
    date: '2017-01-02'
}