module.exports ={
    id: 3,
    iconUrl : 'http://121.43.160.200/resourse/news/top6/image1.jpeg',
    imgUrl: '',
    title: '宝宝到底是便秘还是攒肚？教你几招轻松应对',
    des: '',
    content: [
        {
            title: '',
            des: ['“宝宝已经三天不拉了，是不是便秘了？”','“宝宝几天拉一次算正常的呢？”','“宝宝不拉便便怎么办啊？”','常有家长向龙猫药师提出这类疑问。','如果你也遇到类似的情况，请先不要急着定义你家宝宝是便秘了噢~~'],
            image : 'http://121.43.160.200/resourse/news/top6/image1.jpeg',
            imageId : 'image1'
        },
        {
            title: '怎么科学定义儿童便秘？',
            des: [
                '孩子如果持续有四天或四天以上不大便，并且在大便时，粪便相当硬，排便痛苦困难，才能定义孩子发生便秘了。',
                '便秘不是指很多天都不大便（这也可能是正常的），而是指大便干结、排便困难。',
                '大便频率可以简单直观地观察孩子的排便情况，但不是直接等同于便秘。有的孩子每天都有大便，但只拉很少一点，可能已经发生了便秘——因为大便其实都积聚在孩子的肠道里没完全排出来。'
            ],
            image: 'http://121.43.160.200/resourse/news/top6/image2.jpeg',
            imageId : 'image2'
        },
        {
            title: '到底是便秘还是攒肚？',
            des: [
                '攒肚的宝宝：虽然排便间隔长，但排便时无痛苦表现，排出的大便不干，是正常的黄色软便、无硬结等。攒肚的婴儿进食正常，精神愉悦',
                '便秘的宝宝：会哭闹，进食不佳；大便次数比平时减少，尤其是宝宝三四天以上都没有大便，排便时很难受，那么小家伙可能有便秘。',
                '如果宝宝的大便又硬又干，很难拉出来，不管排便次数多少，也可能是便秘。',
                '便秘通常出现在配方奶喂养的宝宝身上，或者在添加辅食后。纯母乳喂养的宝宝一般不会便秘。'
            ],
            image: 'http://121.43.160.200/resourse/news/top6/image3.jpeg',
            imageId : 'image3'
        },
        {
            title: '引起儿童便秘的主要因素',
            des: [
                '配方奶喂养：1、配方奶粉的消化吸收负担远远高过母乳；2、调制配方粉过稠（奶粉加太多）；3、钙摄入过多，不能被吸收的钙与肠道内脂肪结合形成钙皂引起便秘；',
                '添加辅食时，高淀粉食物摄入较多，包括精白米、面条、面包、蛋糕等；',
                '宝宝日常运动过少、久躺久坐等，也容易引起便秘。'
            ],
            image: 'http://121.43.160.200/resourse/news/top6/image4.jpeg',
            imageId : 'image4'
        },
        {
            title: '小孩便秘可以喝蜂蜜吗?',
            des: [
                '蜂蜜营养丰富，但是一岁以下的婴儿不宜食用蜂蜜。',
                '蜂蜜的通便作用并不如大家想象的明显。',
                '蜜蜂在采蜜过程中可能带有其他细茵或细菌的毒素，故不主张一岁以内的婴儿喝蜂蜜通使。'
            ],
            image: 'http://121.43.160.200/resourse/news/top6/image5.jpeg',
            imageId : 'image5'
        },
        {
            title: '宝宝便秘怎么处理？',
            des: [
                '开塞露：这是快速缓解宝宝便秘的武器，它是一种是润滑性泻药，协助已干结于大肠和直肠内的硬便迅速排出体外的最有效的方法。它可软化粪块，又可刺激直肠黏膜张力感受器，反射性引起肠蠕动而促进排便。不过不要长期使用，容易形成药物依赖性，变成习惯性便秘。',
                '乳果糖：它是一种容积性泻药，含低聚糖或纤维素类、富含纤维素。低聚糖和纤维素是不被人体从肠道吸收入体内的物质，它们可将水分吸收到肠道内，自身膨胀成润滑性凝胶，使肠内容物易于通过。同时使肠内容物体积增大，促进肠蠕动而排便。一般服后12～24小时有效。',
                '益生菌：可遵照说明书适度使用益生菌，调节孩子的胃肠健康态。',
                '改变辅食：已经开始吃辅食的孩子，如果出现便秘，可能需要在孩子的日常饮食中添加一些高纤维食品，包括葡萄干、高纤维的蔬菜（豌豆、大豆、西兰花），以及全麦麦片和面包等。同时，尽量少吃米饭以及非高纤维的谷类食品或面包。',
                '鼓励多运动：鼓励宝宝多爬多动，增加运动量。',
                '及时就医：有部分小儿便秘时伴有脱肛或肛裂，大便带血等，此时就必须要到医院进行查看了，切不可擅自在家处理。'
            ],
            image: 'http://121.43.160.200/resourse/news/top6/image6.jpeg',
            imageId : 'image6'
        },
        {
            title: '便秘，预防胜于治疗！',
            des: [
                '养成排便习惯，对幼儿特别重要：要让孩子每天按时坐盆排便，以养成良好的排便习惯。宝宝因大便干硬，排便时痛而不敢排便，这样结肠内粪块积聚，更不易排出，而且会出现腹痛不安，食欲下降，久之影响宝宝的健康。坚持训练定时排便，便秘是可以避免的。',
                '要养成良好的饮食习惯：饮食要多样化，食量不能过少，食物不能过于精细，应富含纤维素。',
                '--喝奶的宝宝，可适当多加一些糖，还可加些米汤，同时可给菜汤等以防大便过干、过硬造成便秘；',
                '--能吃饭的宝宝，要纠正不良的饮食习惯，及时调理饮食，在日常饮食中可多添加一些蔬菜和水果。平时还可以给宝宝吃些含粗纤维的食物，如玉米面和小米、红薯，这些食物中的纤维素能帮助宝宝肠胃蠕动，还可增加食物残渣，刺激肠壁，促进排便；',
                '--如果较小的宝宝，或是有挑食的宝宝，可把水果、蔬菜用果汁调理机打成汁，服用；',
                '--哺乳的妈妈一定要注意自己的饮食，为了宝宝的健康，自己要在饮食方面要加以克制。',
                '要养成良好的生活习惯：精神上避免持续高度的紧张状态，让宝宝多做户外运动，养成良好规律的生活习惯，对预防宝宝便秘，对宝宝健康成长是非常重要的。',
                '避免长期使用引起便秘的药物：如葡萄糖酸钙、碳酸钙及氢氧化铝等。'
            ],
            image: 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-04'
}