module.exports ={
    id: 4,
    iconUrl : 'http://121.43.160.200/resourse/news/top4/icon.png',
    imgUrl: '',
    title: '化痰药物哪个好 ? 易坦静 PK 沐舒坦',
    des: '',
    content: [
        {
            title: '',
            des: [
                '若说起盐酸氨溴索口服液和氨溴特罗口服液，知道的人可能不太多；但如果换说成沐舒坦和易坦静，相信很多宝爸宝妈就会非常熟悉了。',
                '两者都是很常用的化痰药物，名字也很相近。',
                '它们之间到底是什么关系，又有什么区别呢？',
                '对于宝宝来说，哪个效果更好，哪个更安全？'
            ],
            image : 'http://121.43.160.200/resourse/news/top4/image1.jpeg',
            imageId : 'image1'
        },
        {
            title: '',
            des: [],
            image : 'http://121.43.160.200/resourse/news/top4/image2.png',
            imageId : 'image2'
        },
        {
            title: '化痰药物应该选什么呢？',
            des: [
                '1、根据孩子的年龄体重：若孩子未满8月，应选用易坦静，因为说明书上已经标示了具体的使用剂量；',
                '2、易坦静比起沐舒坦多了一种成分盐酸克仑特罗，除了祛痰，还有镇咳的作用。但从安全性角度来说，若家长自主为儿童选择药物时，最好选择单一成分的药物沐舒坦；而医生会根据孩子病情的实际情况选择药物。'
            ]
        },
        {
            title: '有痰又咳嗽，用药注意什么？',
            des: [
                '如果你的孩子有痰又咳嗽，那么使用镇咳药物时要十分小心。',
                '沐舒坦说明书中有一点要特别注意：应避免与中枢镇咳药（如右美沙芬等）同时使用，以免稀化的痰液堵塞气道。',
                '右美沙芬也是很常用的镇咳成分，所以这点着重提醒，希望宝爸宝妈注意到，在给孩子化痰的同时，不要自主给予镇咳药物。',
                '另外，不少镇咳药中含可待因、麻黄碱、樟脑酊、罂粟壳等成分，经常服用容易成瘾，对身体造成更大伤害。',
                '一般3岁以下患儿不主张使用中枢镇咳药，1岁以下婴儿基本不用。所以，家长们不要再一看到孩子咳嗽了就赶紧上止咳药。'
            ]
        },
        {
            title: '两种药物能同时使用吗？',
            des: [
                '从说明书上的成分表中可以看出，两种药物都含有盐酸氨溴索，不能同时服用，以免重复用药引发不良反应。'
            ]
        },
        {
            title: '海淘的沐舒坦效果更好吗？',
            des: [
                '很多家长喜欢从德国海淘沐舒坦，其实国内和德国的沐舒坦是同一个公司——德国勃林格殷格翰（Boehringer Ingelheim）生产的。',
                '海淘药物存在一定风险，时间长，价格高，药物说明书难看懂，所以没太大必要海淘。'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '祛痰药的用药建议',
                '1、宜先查明咳嗽、咳痰的原因，区别咳嗽性质和痰的形状，有针对性地选择祛痰药。',
                '2、糖浆剂不应用于母乳喂养的婴儿，因为糖可降低婴儿对母乳的兴趣。',
                '3、祛痰药可致恶心、呕吐，所以用量不宜过大，以免导致电解质紊乱。',
                '--摘自《儿童呼吸安全用药专家建议》'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}