module.exports ={
    id: 5,
    iconUrl : 'http://121.43.160.200/resourse/news/top5/icon.jpeg',
    imgUrl: '',
    title: '阿司匹林/美林/泰诺林，宝宝发烧后该怎么正确选择？',
    des: '',
    content: [
        {
            title: '',
            des: [
                '发烧几乎是每个宝宝都会经历的事情，爸爸妈妈们难免会为此感到操心。',
                '市面上最常用的两种退烧药：布洛芬和对乙酰氨基酚都是非处方药，家长们得到的渠道非常方便。',
                '但是，究竟什么时候该用布洛芬，什么时候该用对乙酰氨基酚呢？相信大多数家长都会有这样的困惑。'
            ]
        },
        {
            title: '什么时候使用退热药物？',
            des: [
                '当儿童因发热感到痛苦和烦躁时，需要使用退热药。',
                '如果日常生活照旧，不要为了退热而使用药物退热。',
                '38.5以下推荐物理降温和自然降温。',
                '如果还是要使用药物，对乙酰氨基酚是首选药物。',
                '使用退烧药的目的主要有两点：',
                '其一是缓解发烧给宝宝带来的不适，以便宝宝能正常饮食和睡觉，为对抗疾病补充足够的能量和保持体力；',
                '其二是预防宝宝可能因为高烧引起的高热惊厥。'
            ]
        },
        {
            title: '哪种退热药物比较好？',
            des: []
        },
        {
            title: '阿司匹林：用于儿童退热要say NO！',
            des: [
                '阿司匹林虽然是家中常备药物，但儿童发热选用阿司匹林可能引发瑞氏综合征。',
                '世界卫生健康组织主张，急性呼吸道感染引起发热的儿童不应使用阿司匹林，其用途仅限于儿童风湿热、幼儿关节炎和川崎病。',
                '我国推荐的非典型肺炎（SARS）治疗方案中也有规定：发热儿童禁用阿司匹林。'
            ],
            image: 'http://121.43.160.200/resourse/news/top3/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '对乙酰氨基酚：儿童退热的安全药物',
            des: [
                '对乙酰氨基酚解热镇痛效果好，几乎没有抗炎作用。',
                '常规剂量短时间服用该药，不良反应很少。如果大剂量或长时间使用，则有可能发生肝毒性。'
            ],
            image: 'http://121.43.160.200/resourse/news/top3/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '布洛芬：儿童退热的安全药物',
            des: [
                '根据国内外研究，布洛芬治疗儿童高热安全、有效、持续时间长，适用于儿科广泛临床应用。',
                '但应该注意用药过量和次数频繁',
                '常规剂量使用时，不良反应较低，常见的不良反应为消化道不良反应。'
            ],
            image: 'http://121.43.160.200/resourse/news/top3/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '',
            des: [],
            image: 'http://121.43.160.200/resourse/news/top3/image4.png',
            imageId: 'image4'
        },
        {
            title: '能同时使用两种退热药物吗？',
            des: [
                '最好不要自主同时给孩子服用两种退热药物。',
                '孩子服了一次药物，体温没有马上降下来，不要着急用另一个药物，耐心等等观察效果，等到4-6小时后重复给药。',
                '当温度降不下来，需要使用两种药物时，咨询专业人士的意见，重要的是找到高烧不退的原因。',
                '同时给予两种药物，有可能造成孩子温度过低。'
            ],
            image: 'http://121.43.160.200/resourse/news/top2/icon.jpeg',
            imageId: 'icon'
        },
        {
            title: '需要更换退热药物吗？',
            des: [
                '如果一种退热药物有效，中间就不需要额外更换药物。',
                '如果孩子烧不退，根据可以重复的时间，更换药物试试。',
                '如果孩子吃退热药物后发生呕吐，建议换用栓剂。'
            ]
        },
        {
            title: '最好由同一个监护人给药',
            des: [
                '龙猫药师温馨提醒：孩子生病的时候，总是全家总动员地进行照顾，但是喂药任务还是同一个监护人执行比较好。这样可以避免因为交代不清而造成的重复给药，增加不良反应。'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}