module.exports ={
    id: 7,
    iconUrl : 'http://121.43.160.200/resourse/news/top7/image1.jpeg',
    imgUrl: '',
    title: '你知道秋季腹泻的主要元凶是【轮状病毒】吗？',
    des: '',
    content: [
        {
            title: '',
            des: [
                '宝宝秋季腹泻的主要元凶是【轮状病毒】。'
            ]
        },
        {
            title: '轮状病毒的自我介绍',
            des: [
                '1 、我的模样长得是不是很像车轮？',
                '2 、我的活跃时期是每年10月-次年1月',
                '3 、我侵害的主要目标是6个月-2岁的儿童',
                '4 、我的生命力很顽强，可以在宝宝接触的物品比如玩具、餐具、家具上存活好几天',
                '5 、我不仅可以通过消化道传播，还可以通过呼吸道传播',
                '6 、万一被我感染了，抗生素对我没作用'
            ],
            image: 'http://121.43.160.200/resourse/news/top7/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '如何区分轮状病毒腹泻和细菌性腹泻？',
            des: []
        },
        {
            title: '轮状病毒腹泻',
            des: [
                '三多表现：大便次数多、水分多、量多，每天稀便次数可能多达10来次；',
                '大便时带有泡沫或黄白色肥皂样块的物质，伴有酸臭味；',
                '起病较急，常有发热和呼吸道感染症状，呕吐先于腹泻发生。'
            ]
        },
        {
            title: '细菌性腹泻',
            des: [
                '多发于炎热潮湿的夏季，侵袭性细菌感染腹泻常表现为带粘液的脓血便。'
            ],
            image: 'http://121.43.160.200/resourse/news/top7/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '秋季腹泻怎么办？',
            des: [
                '秋季腹泻的整个病程期大概要7-14天。',
                '宝宝生病期间可能精神不振，呕吐和腹泻会影响宝宝正常饮食。',
                '对付轮状病毒腹泻，最重要的是预防脱水！',
                '轮状病毒所引起的秋季腹泻是可以自愈的，爸爸妈妈做好饮食、卫生护理。'
            ],
            image: 'http://121.43.160.200/resourse/news/top7/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '【治疗腹泻四步曲】',
            des: [
                '1、预防脱水（口服补盐液、静脉输液）',
                '2、止泻（蒙脱石散）',
                '3、调理菌群（益生菌）',
                '4、补锌（葡萄糖酸锌口服液）。'
            ]
        },
        {
            title: '安全用药小技巧',
            des: [
                '如果要一起使用吸附类止泻药、活菌益生菌、抗菌药物，一定要注意先后顺序，这样能发挥各自的最大疗效。',
                '1、首先服用抗菌药物，杀灭病原菌；',
                '2、大约一小时后服用吸附类药物，吸附和清除病原菌；',
                '3、再隔大约一小时后服用益生菌，恢复肠道菌群。'
            ],
            image: 'http://121.43.160.200/resourse/news/top7/image4.jpeg',
            imageId: 'image4'
        },
        {
            title: '有没有必要去注射轮状病毒疫苗？',
            des: [
                '轮状病毒疫苗通过口服接种，目前是自费的二级疫苗。',
                '宝宝接种疫苗后依然有可能会感染病毒，但是秋季腹泻症状会明显减轻。'
            ],
            image: 'http://121.43.160.200/resourse/news/top7/image5.jpeg',
            imageId: 'image5'
        },
        {
            title: '',
            des: [],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}