module.exports ={
    id: 8,
    iconUrl : 'http://121.43.160.200/resourse/news/top8/icon.jpeg',
    imgUrl: '',
    title: '宝宝又拉肚子了？龙猫药师教你四招应对方法',
    des: '',
    content: [
        {
            title: '',
            des: [
                '夏季是儿童腹泻高发的季节。之前龙猫药师已经铺垫了有关益生菌的知识和口服补盐液的介绍，今天在这些基础上整体性地讲一讲儿童腹泻的护理和治疗。'
            ],
            image: 'http://121.43.160.200/resourse/news/top8/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '',
            des: [
                '腹泻最主要和严重的后果就是大量水分和电解质丢失，导致脱水、休克。那么我们怎么判断孩子的脱水情况呢？龙猫药师在这里提供一个简单的表格供家长们预判断一下。'
            ],
            image: 'http://121.43.160.200/resourse/news/top8/image2.png',
            imageId: 'image2'
        },
        {
            title: '龙猫药师温馨提醒',
            des: [
                '如果认为孩子已经重度脱水，那么请带孩子来医院就诊，因为重度脱水的孩子可能需要静脉补液。'
            ]
        },
        {
            title: '第一招：口服补盐液（优选博叶）',
            des: [
                '世界卫生健康组织和联合国儿童基金会都建议将口服补盐液作为腹泻治疗的首选用药。',
                '通过口服补盐液，可以帮腹泻患儿补充适宜浓度的水分和钠、钾、氯等电解质以及糖分，纠正体液丢失引起内环境紊乱。',
                '博叶是第三代口服补盐液，改良了配方，相比第一、第二代，它的口感更好。'
            ],
            image: 'http://121.43.160.200/resourse/news/top8/image3.jpeg',
            imageId: 'image3'
        },
        {
            title: '已腹泻未脱水的宝宝',
            des: [
                '小于6个月：50ml／次',
                '6个月－2岁：100ml／次',
                '2-10岁：150ml／次',
                '10-12岁：一次能喝多少就让他喝多少，可以有效预防脱水'
            ]
        },
        {
            title: '已经脱水的宝宝',
            des: [
                '液体用量(ml)＝体重(kg)* 系数(ml/kg)',
                '轻度脱水时系数选择50，',
                '中度脱水时系数选择75，',
                '在4小时内服用完。',
                '状态好转之后，可以根据患者的脱水程度来调整剂量，直至腹泻停止。'
            ]
        },
        {
            title: '第二招：蒙脱石散（物理止泻）',
            des: [
                '蒙脱石散的作用原理是物理止泻，吸附肠道内的病毒、细菌和毒素；覆盖消化道黏膜，与粘液糖蛋白结合起到保护作用。'
            ],
            image: 'http://121.43.160.200/resourse/news/top8/image4.jpeg',
            imageId: 'image4'
        },
        {
            title: '儿童服用剂量',
            des: [
                '1岁以下：每日1袋，分3次服用；',
                '1-2岁：每日1-2袋，分3次服用；',
                '2岁以上：每日2-3袋，分3次服用；',
                '急性腹泻时，首次剂量加倍。'
            ]
        },
        {
            title: '服用方法',
            des: [
                '一袋需要50ml的温水溶解，水太少的话效果发挥不到位。',
                '溶解后稍有分层，不要只喝上清液，要搅拌均匀然后喝掉。'
            ]
        },
        {
            title: '龙猫药师温馨提示',
            des: [
                '1、若服用过量，容易导致便秘；',
                '2、蒙脱石散会覆盖消化道黏膜，因而会影响其他药物的吸收。所以如果在服用其他药物，建议与蒙脱石散隔开一段1-2小时服用。'
            ]
        },
        {
            title: '第三招：益生菌（调节菌群）',
            des: []
        },
        {
            title: '益生菌对腹泻的作用',
            des: [
                '1、预防或缓解改善腹泻：通过补充肠道正常菌群、纠正菌群失调、有效清除病毒细菌等机制，明显缩短腹泻病程、降低腹泻严重程度；',
                '2、缓解不耐乳糖症状：乳杆菌可帮助人体分解乳糖，缓解腹泻、胀气不良状况；',
                '3、增强免疫力：刺激肠道内的免疫机制，将过低或过高的免疫活性调节到正常状态。'
            ],
            image: 'http://121.43.160.200/resourse/news/top8/image5.jpeg',
            imageId: 'image5'
        },
        {
            title: '',
            des: [
                '益生菌的种类很多，经常有家长让我推荐具体的品种。在医院，常见的益生菌有：培菲康、妈咪爱、整肠生、亿活等。'
            ]
        },
        {
            title: '如果您的宝宝有乳糖过敏的情况',
            des: [
                '龙猫药师建议：选择培菲康、常乐康，这两种益生菌不含乳糖。'
            ]
        },
        {
            title: '如果宝宝同时在服用抗生素的情况',
            des: [
                '龙猫药师建议：选择整肠生、亿活，这两种含有不易被抗生素杀死的菌株（芽孢杆菌整肠生，布拉氏酵母菌和酪酸菌）。'
            ]
        },
        {
            title: '如果您距离医院路途遥远或者不方便冷藏',
            des: [
                '龙猫药师建议：选择整肠生、妈咪爱、亿活，这些益生菌常温保存即可。'
            ]
        },
        {
            title: '第四招：补锌（增强细胞活性）',
            des: [
                '急性腹泻病患儿在能进食后需要给予补锌治疗，增强细胞的活性。家长们可以去购买硫酸锌或葡萄糖酸锌进行补充。'
            ],
            image: 'http://121.43.160.200/resourse/news/top8/image6.jpeg',
            imageId: 'image6'
        },
        {
            title: '具体补充剂量',
            des: [
                '6个月以下，每天补充元素锌10mg；',
                '6个月以上：每天补充元素锌20mg；',
                '一共补充10-14天。'
            ]
        },
        {
            title: '换算小技巧',
            des: [
                '元素锌20mg相当于硫酸锌100mg，相当于葡萄糖酸锌140mg。'
            ],
            image: 'http://121.43.160.200/resourse/news/top8/image7.jpeg',
            imageId: 'image7'
        },
        {
            title: '补充：使用抗生素（抗感染）',
            des: [
                '一般的腹泻只要遵循以上四步曲，都能做到有效控制。',
                '但如果你的宝宝除了腹泻，还伴随着发热、拉血便、拉蛋花便、拉水稀便等症状，请带孩子的粪便来医院，做个简单的血常规和粪常规，便能判断有无感染症状。',
                '如果有感染症状，需要在医生或者药师的指导下合理使用抗生素来抗感染。'
            ]
        },
        {
            title: '龙猫药师总结',
            des: [
                '对于大多数的腹泻，可以用口服补盐液补充体液，蒙脱石散物理止泻，益生菌辅助调节菌群，补锌增强细胞活性。如果是感染引起的腹泻，需要配合抗感染治疗。'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}