module.exports ={
    id: 9,
    iconUrl : 'http://121.43.160.200/resourse/news/top9/image1.jpeg',
    imgUrl: '',
    title: '益生菌，哪家强？只选对的，不选贵的',
    des: '',
    content: [
        {
            title: '',
            des: [
                '细菌在大家印象里往往是可怕的致病原，可是有些细菌也会做好事呢！比如我们常提到的益生菌，就是这么一种这么可爱的存在。',
                '作为专业的科普号，忍不住想跟大家分享一下菌群的分类。这也是帮助我们之后更好理解不同益生菌制剂差异的基础哦。',
                '原籍菌制剂：所用菌株来源于人体肠道菌群，服用后可直接补充原籍菌发挥作用，如双歧杆菌、乳杆菌、酪酸梭菌，粪链球菌等。',
                '共生菌制剂：所用菌株来源于人体肠道以外，与人体原籍菌有共生作用，服用后能够促进原籍菌的生长与繁殖，如芽孢杆菌、枯草杆菌等。'
            ],
            image: 'http://121.43.160.200/resourse/news/top9/image1.jpeg',
            imageId: 'image1'
        },
        {
            title: '益生菌常见的好处',
            des: [
                '1、预防或缓解改善腹泻：通过补充肠道正常菌群、纠正菌群失调、有效清除病毒细菌等机制，明显缩短腹泻病程、降低腹泻严重程度；',
                '2、缓解不耐乳糖症状：乳杆菌可帮助人体分解乳糖，缓解腹泻、胀气的不良状况；',
                '3、增强免疫力：刺激肠道内的免疫机制，将过低或过高的免疫活性调节到正常状态；',
                '4、改善排便状况：抑制有害菌在肠内的繁殖，减少毒素，促进肠胃蠕动。',
                '市面上的益生菌药品和产品琳琅满目，怎么才能选择到最适合自己宝宝的益生菌呢？',
                '选择综合症分分钟就犯了',
                '弄懂以下的小表格，就能省钱又省力地帮助宝宝选到合适的益生菌啦~~'
            ],
            image: 'http://121.43.160.200/resourse/news/top9/image2.jpeg',
            imageId: 'image2'
        },
        {
            title: '',
            des: [],
            image: 'http://121.43.160.200/resourse/news/top8/image5.jpeg',
            imageId: 'image3'
        },
        {
            title: '哪种益生菌更适合你的宝宝？',
            des: [
                '如果您的宝宝有乳糖过敏的情况',
                '龙猫药师建议：选择培菲康、常乐康，这两种益生菌不含乳糖；',
                '如果宝宝同时在服用抗生素的情况',
                '龙猫药师建议：选择整肠生、亿活，这两种含有不易被抗生素杀死的菌株（芽孢杆菌整肠生，布拉氏酵母菌和酪酸菌）；',
                '如果您距离医院路途遥远或者不方便冷藏',
                '龙猫药师建议：选择整肠生、妈咪爱、亿活，这些益生菌常温保存即可。',
                '看完文章，是不是觉得自己不会再有益生菌选择障碍症了？哈哈，正所谓没有最强的菌株，只有最合适的菌株。',
                '益生菌，我们不选贵的，只选对的 ',
                '赶紧分享给有同样困扰的宝爸宝妈们吧 ~~'
            ],
            image : 'http://121.43.160.200/resourse/foot.jpeg',
            imageId : 'foot'
        }
    ],
    date: '2017-01-01'
}